{
  "last-update": "2020-11-04T19:33:06.195Z",
  "name": "Gmail",
  "lang": "de",
  "threads": [
    {
      "id": "80484719",
      "title": "Die zuletzt gelesene E-Mail ist markiert, wenn ich zurück zur Inbox gehe. Wo ist diese Einstellung?",
      "description": "Wenn ich eine E-Mail lese und dann zurück zum Posteingang wechsle, ist die zuletzt gelesene E-Mail a…"
    },
    {
      "id": "80964580",
      "title": "Gmail mit Outlook verbinden bei einem Konto möglich, beim anderen nicht",
      "description": "Hallo, ich habe meinen Nachnamen geändert und brauchte nun eine neue Mailadresse, da die alte meinen…"
    },
    {
      "id": "80721681",
      "title": "Smartphone weg- tracking möglich auch wenn sich mit anderem konto angemeldet wurde?",
      "description": "Am 31. Oktober ist mein Smartphone verloren gegangen oder geklaut worden. Über \"Mein Gerät suchen\" s…"
    },
    {
      "id": "80919088",
      "title": "Nutzername ändert sich nicht",
      "description": "Hallo zusammen, ich habe vor 3 Monate meinen Namen bei Gmail geändert. Hatte auch keine Fehlermeldun…"
    },
    {
      "id": "72739650",
      "title": "Warum funktioniert die Umleitung von Briefankündigungen aus einem GMX Account zu Gmail nicht richtig",
      "description": "Ich habe mich bei der Deutschen Post für den Service Briefankündigung registriert. Die Benachrichtig…"
    },
    {
      "id": "80918117",
      "title": "Wie kann ich in der mails übersicht die mailgrössen anzeigen lassen.",
      "description": "habe keine möglichkeit gefunden die emails- grössen in dem posteingang anzuzeigen"
    },
    {
      "id": "80916071",
      "title": "Was wol ich fragen?",
      "description": "Es ist schwer hitr ein Konto zu machen."
    },
    {
      "id": "80803363",
      "title": "Wo stehen die Google-Server für deutsche Gmail-Nutzer?",
      "description": "Liebe Community, ich bin seit einiger Zeit Nutzer einer Gmail-Adresse und frage mich, ob meine Mails…"
    },
    {
      "id": "80762653",
      "title": "Name in Gmail ändern",
      "description": "Hallo, ich möchte gerne wissen, ob es möglich wäre die Name in meine Mail Adresse zu ändern. z.B. di…"
    },
    {
      "id": "80758512",
      "title": "Problem bei Gmail IPhone Fotos anzuhängen",
      "description": "Seit heute kann ich meiner Gmail kein IPhone Foto mehr anhängen. Nutze die Gmail App. Bei den Einste…"
    },
    {
      "id": "77828360",
      "title": "entgültig gelöschte nachrichten wegen rechtsstreit wiederherstellen",
      "description": "ich habe 2017 email verkehr mit einer person gehabt bezüglich einer kaufabwicklung jetzt ist es zu e…"
    },
    {
      "id": "79092780",
      "title": "Kann man eine Mail rückgängig machen, auch wenn es länger als 30 sec her ist?",
      "description": "Eine Mail zurück zu holen"
    },
    {
      "id": "80701339",
      "title": "Kann seit heute (3.11.2020) nicht mehr auf meine E-Mails zugreifen. Rat?",
      "description": "Kann seit heute (3.11.2020) nicht mehr auf meine E-Mails zugreifen wegen einer Dialog Einblendung (s…"
    },
    {
      "id": "80701767",
      "title": "Vorübergehender Fehler 500 seit zwei Tagen",
      "description": "Seit zwei Tagen habe ich keine Zugriff mehr auf meine E-Mails in Gmail. Nach der Anmeldung wird mir …"
    },
    {
      "id": "80693261",
      "title": "Alias bei Antwortmails",
      "description": "Moin moin, ich habe das Problem, dass wenn ich auf Mails antworte, statt meiner Mailadresse ein Alia…"
    },
    {
      "id": "80486602",
      "title": "Ich möchte alle Mails meines alten Google Kontos auf mein neues Google Konto übertragen. wie?",
      "description": "Wie kann ich meine Mails des alten Google Kontos auf das neue Google Konto übertragen? Neues Mail Ko…"
    },
    {
      "id": "80498269",
      "title": "Suche Tastenkürzel, um die Gmail Suchleiste auszublenden und die Postfachansicht größer zu sehen",
      "description": "Es gab mal ein Tastenkürzel, um die Gmail Suchleiste kurz auszublenden und somit die Postfachansicht…"
    },
    {
      "id": "80497916",
      "title": "Alle Mails landen im SPAM",
      "description": "Hallo, seit kurzem landen alle eMails, die an Gmail auf meinem Android-Smartphone gesendet werden im…"
    },
    {
      "id": "80688461",
      "title": "Wie kann ich in der App auf alte Mails z.B. vom letzten Jahr zugreifen.",
      "description": "Ich kann Mails, die älter als dieses Jahr sind nur am PC öffnen. In der App sind diese nicht zu sehe…"
    },
    {
      "id": "79853337",
      "title": "Yahoo Emails empfangen über Gmail",
      "description": "Hallo, Emails aus meinem Yahoo Account kommen nur sporadisch auf meiner Gmail App an - alle paar Tag…"
    },
    {
      "id": "80486956",
      "title": "Email Adresse ohne Punkt sendet mir Emails",
      "description": "Ich besitze die Email Adresse XX.YY@gmail.com. Nun bekomme ich regelmässig Emails ovn registrierunge…"
    },
    {
      "id": "80493950",
      "title": "Absender-Name nur in GMAIL APP falsch - Wie kann ich Ihn ändern?",
      "description": "Ich habe meinen Namen in meinem Googlekonto auf meinen richtigen bürgerlichen Namen geändert. Jedes …"
    },
    {
      "id": "80521831",
      "title": "jemand hat sich mit unserem Firmennamen eine E-mail Adresse erstellt und verschickt damit Rechnungen",
      "description": "Jemand hat sich mit unseren Firmennamen eine Email Adresse angelegt und verschickt mit dieser Rechnu…"
    },
    {
      "id": "80584298",
      "title": "Menü In Gmail wird nicht angezeigt",
      "description": "Bei meiner Gmail App auf meinem Note 10+ werden die Labels nicht mehr angezeigt. Das Menü ist komple…"
    },
    {
      "id": "80543934",
      "title": "Falsche IMAP-Zugangsdaten während Migration zu GMail",
      "description": "Ich bin gerade dabei, alte Emails von unserem Webmail-Anbieter (world4you) auf die entsprechenden GS…"
    },
    {
      "id": "80519925",
      "title": "Seit 2-3 Tagen viele false positives im Spam Ordner",
      "description": "Hallo! Seit 2-3 Tagen habe ich sehr viele false positive Nachrichten in meinem Spam Ordner. Bisher w…"
    },
    {
      "id": "80059943",
      "title": "Kann App-Passwort bei Thunderbird nicht eingeben",
      "description": "Ich habe das Passwort für mein G-Mail-Konto geändert und möchte nun diese Änderung in meinem Thunder…"
    },
    {
      "id": "80392192",
      "title": "gmail Adresse in ein anderes gmail Konto integrieren",
      "description": "Moin, ich habe 2 Google Konten und möchte eins davon löschen. Allerdings möchte ich die Gmail Adress…"
    },
    {
      "id": "80358635",
      "title": "Ich wurde gehackt",
      "description": "Ich wurde vor 5monaten gehackt Anzeige ist schon bei der Polizei. Es waren irgendwelche Leute aus Uk…"
    },
    {
      "id": "80364329",
      "title": "Gehacktes Konto",
      "description": "Ich wurde vor 5monaten gehackt Anzeige ist schon bei der Polizei. Es waren irgendwelche Leute aus Uk…"
    },
    {
      "id": "80351964",
      "title": "Guten Tag, Main anderes Konto wurde vor 5 Monaten gehackt von Leuten aus Ukraine durch einen link.",
      "description": "Ich würde vor 5monaten gehackt Anzeige ist schon bei der Polizei. Es waren irgendwelche Leute aus Uk…"
    },
    {
      "id": "80356640",
      "title": "Bitte für wolfram.glueck@gmail.com SMTP starten. Danke.",
      "description": "Bitte für wolfram.glueck@gmail.com SMTP starten. Danke."
    },
    {
      "id": "80326181",
      "title": "Diese Einstellung wird von Ihrem Domainadministrator verwaltet",
      "description": "Ich versuche den Zugriff auf Ihr Google-Konto durch weniger sichere Apps einzustellen um ein Outlook…"
    },
    {
      "id": "80314759",
      "title": "Spammails von @gmail.com-Absendern erhalten - z.B.: memonboys630@gmail.com",
      "description": "Ich erhalte in den letzten Wochen immer wieder Spam-Mails von gmail-Konten. Die gesamte Domäne @gmai…"
    },
    {
      "id": "80269850",
      "title": "Ich werde ständig von mich verlieben.de belästigen  meine Email adredde habe ich dort nicht angemeld",
      "description": "Ich werde ständig von mich verlieben.de belästigt Männer schreiben mich an ich habe meine Email Adre…"
    },
    {
      "id": "80187373",
      "title": "Hi... mein Gmail-Account auf dem PC sendet und empfängt nicht mehr, von jetzt auf Nachher. Hilfe!",
      "description": "Mein PC geht auf Versenden in eine Art Sendeschleife, sendet aber nicht. Empfangen auch nicht mehr. …"
    },
    {
      "id": "79877572",
      "title": "Konto existiert und funktioniert aber beim Hinzufügen zu Gmail kommt dass es nicht gefunden wurde",
      "description": "auf meinem handy bin ich eingeloggt. Wenn ich in Gmail auf dem Tablet meine Emailadresse hinufügen m…"
    },
    {
      "id": "80066380",
      "title": "Ich erhalte immer wieder Emails von einer Namensvetterin,welche ihre Email mit xxx.xxx@gmail.com hat",
      "description": "Email an betroffene Person gesandt und diese Email ua in eigenem Postfach wieder gehabt"
    },
    {
      "id": "80066118",
      "title": "Ich brauche \"Email Merge Tag\" für Clickfunnels.",
      "description": "Ich benötige ein \"Email Merge Tag\" für Clickfunnels. Weiß jemand wie ich das bekomme? Bei Clickfunne…"
    },
    {
      "id": "79839571",
      "title": "Seit einer Woche kann ich keine E-mail schicken. Sie stehen in der Warteschlange. Danke",
      "description": "Ich habe die Internetverbindung überprüft, habe mich abgemeldet und neu angemeldet... E-Mails werden…"
    },
    {
      "id": "79995198",
      "title": "Wie kann der \"ALLE-Posteingang Ordner\" direkt beim Öffnen angezeigt werden??????",
      "description": "Kein Zugriff auf Kontakte und Kalender! Keine Einstellungsmöglichkeiten den \"ALLE-Posteingang-Ordner…"
    },
    {
      "id": "79970379",
      "title": "Mail an mehrere Konten",
      "description": "Hallo, mein Vater und ich haben ein Problem. Und zwar: Jedes mal wenn ich mich auf seinem Laptop bei…"
    },
    {
      "id": "79798599",
      "title": "Schon wieder ALLE Mails verschwunden!",
      "description": "Hallo zusammen, ich habe ein Problem mit einer Gmailadresse. Kurz vorweg, ich habe zwei Adressen und…"
    },
    {
      "id": "79956825",
      "title": "Outlook: Mails senden dauert extrem lange: Abonnierte Ordner werden synchronisiert",
      "description": "Hallo, hallo, folgendes Problem eines Freundes, ich muss leider weit ausholen: Er hat Outlook 2019 a…"
    },
    {
      "id": "79799725",
      "title": "Meine Alternative Mailadresse wird von einem anderen Konto verwendet. Was kann ich machen?",
      "description": "Hallo liebes Google-Team, ich möchte gerne meiner Gmail-Adresse die folgende alternative Adresse hin…"
    },
    {
      "id": "79806450",
      "title": "Gmail Adresse Datenklau",
      "description": "Liebes Google Team, ich habe eine dringende Frage zu einem Datenbetrug, welcher eine gmail Adresse b…"
    },
    {
      "id": "79796301",
      "title": "Kann man die Gmail adresse ändern? z.b von: mia@gmail.com zu amy@gmail.com; oder Konten verknüpfen?",
      "description": "Ich möchte die Adresse meiner Gmail ändern, da das Herstellen einer neuen Gmail zu viele Umstände ma…"
    },
    {
      "id": "79756677",
      "title": "Ist es möglich, dass jede ausgehend E-Mail automatisch an einen CC-Empfänger gesendet wird?",
      "description": "Ist es möglich, dass jede ausgehend E-Mail automatisch an einen CC-Empfänger gesendet wird? Der CC-E…"
    },
    {
      "id": "79636508",
      "title": "Bild in Signatur",
      "description": "Guten Tag, leider schaffe ich es nicht mein Firmenlogo in meine Signatur zu bekommen. Ich habe alle …"
    },
    {
      "id": "79711855",
      "title": "Die Gmail kommt nicht zu mir, wenn mir jemand Gmail sendet",
      "description": "Bitte helfen Sie mir, die Gmail Adresse funktioniert nicht wenn mir jemand Gmail sendet es kommt nic…"
    },
    {
      "id": "79636926",
      "title": "ich wurde gehackt und meine emails wurden endgültig gelöscht kann ich diese wiederherstellen?",
      "description": "Ich wurde gehackt und es wurden wichtige emails gelöscht endgültig kann ich diese irgendwie wiederhe…"
    },
    {
      "id": "79578847",
      "title": "Mehrere E-Mail Adresse in einer Ordner Regel möglich?",
      "description": "Moin allerseits, ich bin gerade dabei mein Postfach mit Posteingangsregeln ein bisschen sauber zu ha…"
    },
    {
      "id": "79544919",
      "title": "Email löschen",
      "description": "Meine verkaufte Email Adresse löschen ??"
    },
    {
      "id": "78494903",
      "title": "Spam Nachrichten gelöscht, nicht im Papierkorb auffindbar. Wie kann ich wiederherstellen?",
      "description": "Ich habe aus Versehen die Nachrichten im Spam-Ordner gelöscht. In den Nachrichten war jedoch eine wi…"
    },
    {
      "id": "79485774",
      "title": "Was passiert wenn ich weitergeleitete Mails lösche (Gmail)?",
      "description": "Hallo, ich habe ein E-Mail Konto bei Web.de dessen Speicherplatz leider auf 1GB beschränkt ist. Ich …"
    },
    {
      "id": "79464316",
      "title": "Bekomme seit ca.2 Wochen keine Emails mehr u.sind auch nirgends zu finden. Emails versenden kann ich",
      "description": "Alles was geht. Handy neu gestartet, app deaktiviert, neu eingeloggt, Speicher geleert, in Einstellu…"
    },
    {
      "id": "79459600",
      "title": "E-Mails werden automatisch gelöscht, manchmal sofort und manchmal nach Beantwortung der E-Mail!",
      "description": "Seit ca einem Monat werden meine E-Mails manchmal vor dem Lesen bzw nach Beantwortung der E-Mail aut…"
    },
    {
      "id": "79384048",
      "title": "Gmail Konto mit eigener Mailadresse (nicht gmail) kann nicht zwecks sync in Outlook gefügt werden",
      "description": "Habe als Gmail Account eigene Mailadresse (nicht @gmail) und kann dieses Konto nicht bei Outlook hin…"
    },
    {
      "id": "79375199",
      "title": "Werde immer vom gmail Konto abgemeldet",
      "description": "Ich werde immer von meinem gmail Konto abgemeldet"
    },
    {
      "id": "79307378",
      "title": "GMail auf iOS funktioniert nicht \"Something went wrong, please try again later\"",
      "description": "Das Problem besteht seit ca. einem Jahr auf meinem iPad und seit kurzem habe ich ein iPhone und da h…"
    }
  ]
}