{
  "last-update": "2020-11-04T19:33:04.234Z",
  "name": "Gmail",
  "lang": "en",
  "threads": [
    {
      "id": "80979453",
      "title": "When composing e mail it goes to draft",
      "description": "I Cleared out my browsing history, was unable to download chrome and I am using edge as a browser."
    },
    {
      "id": "80751362",
      "title": "Gmail is only keeping emails back into 2019",
      "description": "I have been using Gmail for years and it seems like all of my folders are missing tons of emails tha…"
    },
    {
      "id": "80874244",
      "title": "While i m in meeting the video is ok but there is no audio in headfone or speaker or mic",
      "description": "No audio is audiable video is ok in meeting but no audio"
    },
    {
      "id": "80999270",
      "title": "I would like to suggest an interesting feature to the google assistant",
      "description": "I am a B. Tech graduate from India. I would like to suggest an interesting feature to the google ass…"
    },
    {
      "id": "80544192",
      "title": "switch access",
      "description": "Access"
    },
    {
      "id": "79862200",
      "title": "All emails from a particular domain are getting sent to spam in gmail.",
      "description": "All emails from a particular domain are getting filed in the spam mailbox. Is there a way to see if …"
    },
    {
      "id": "4296862",
      "title": "My outbox keep saying queued when I try to send an attachment, how do I resolve the issue??",
      "description": "Queued in outbox, cant send attachment."
    },
    {
      "id": "79768271",
      "title": "Serious account recovery problems",
      "description": "I can't get into my mailaccount anymore because Google thinks it is not mine. But it is! Because\nour…"
    },
    {
      "id": "80996131",
      "title": "My email was not associated with an organization, now it is. And its causing a lot of issues.",
      "description": "My account is now connected to an organization I can not view this organization. It is making change…"
    },
    {
      "id": "80858400",
      "title": "How do I undo what I delete",
      "description": "Us bank"
    },
    {
      "id": "80995728",
      "title": "Unable to access gmail",
      "description": "I have unsuccessfully tried to get into gmail i have tried verification code"
    },
    {
      "id": "80708835",
      "title": "Gmail shortcut forwards mail to Safari, rather than doing italics",
      "description": "I somehow inadvertently changed the shortcut for Italics on my MacBook. Now, whenever I press 'Comma…"
    },
    {
      "id": "80886383",
      "title": "Unable to login to Gmail even though have PW and Recovery Email work; 7-day Recovery failed",
      "description": "I have 3 Gmail accounts which are just about exclusively used to forward automatically to my Main Gm…"
    },
    {
      "id": "80995459",
      "title": "I am not able to send messages in message app... Everytime it's showing Not sent Tap to send again",
      "description": "I tried all but still not sending messages through message app in mi a3"
    },
    {
      "id": "79489332",
      "title": "iPhone 12 pro won’t let me add pictures as attachments",
      "description": "When i try to add a picture to an email on gmail on my iPhone 12 pro I am unable to select pictures …"
    },
    {
      "id": "80783768",
      "title": "Emails not sent by me, sender showed my gmail address.  Appears to be coming from foreign country",
      "description": "This is a screen capture of the information about the email received by my husband. This is not the …"
    },
    {
      "id": "80994775",
      "title": "enapro900@gmail.com",
      "description": "Chorta"
    },
    {
      "id": "80958351",
      "title": "when  try to attach a file from bookmarks to a email I get a message sayin I dont have the correct f",
      "description": "when I try to attach a bookmark file to an e-mail i get a message that says i have the wrong file na…"
    },
    {
      "id": "13145791",
      "title": "How do I reset my profile photo to the default Letter with a color background",
      "description": "I'm trying to reset my google profile photo to the default one with a the letter of my first name on…"
    },
    {
      "id": "15273549",
      "title": "Formatting changes when copy/paste in email body",
      "description": "Up until 10 days ago when writing a mail I was able to copy and then paste formatted text from withi…"
    },
    {
      "id": "78181055",
      "title": "How to remove Gmail new logo?",
      "description": "I absolutely hate the new Gmail logo. I don't want it in my gmail top-left corner. How to I remove i…"
    },
    {
      "id": "80989568",
      "title": "in a email search, email pops up but will not open",
      "description": "searched by date, nothing comes up, searched by a company name in the email, the emails show up in a…"
    },
    {
      "id": "80679667",
      "title": "\"Allow smart features\" popup dialog won't go away",
      "description": "As of just now when using the web browser version of Gmail in Firefox\n(Win 10 x64), a popup dialog a…"
    },
    {
      "id": "80988919",
      "title": "My emails from the last 3 years are missing. It goes from 12/17 then to 10/20",
      "description": "My emails from the last 3 years are missing."
    },
    {
      "id": "80988530",
      "title": "I got hacked on caregiver82118@gmail.com and i had alot of contacts and pictures to get back what do",
      "description": "My kid phone number and gmail acct that had alot of my stuff got hacked I now have a new email and n…"
    },
    {
      "id": "80988134",
      "title": "Delete all my emails at once. And I tried your last suggestions. So please do not",
      "description": "I cannot delete all the emails at once."
    },
    {
      "id": "78950295",
      "title": "Why i can't see links in my emails?😭😭😭",
      "description": "I can't open the links in my emails"
    },
    {
      "id": "80985745",
      "title": "Gmail spam filter does not work anymore ?",
      "description": "Hello, Yesterday I had problem with Gmail (Allow smart features\" popup dialog won't go away) but a c…"
    },
    {
      "id": "80957833",
      "title": "Can someone please tell me the steps to change the font on G-mail?",
      "description": "I just wanted to see if there's an option to change the font on G-MAIL. Not on Docs. If you can't ch…"
    },
    {
      "id": "80983634",
      "title": "How can I recover my old email?",
      "description": "It says \"Couldn't find your Google Account\" when trying to sign in. When trying to create a new acco…"
    },
    {
      "id": "80442882",
      "title": "Gmail Policy Violation?",
      "description": "gmail disabled after sending a group email and stated the following: It looks like it was being used…"
    },
    {
      "id": "80822374",
      "title": "How do I stop Gmail from automatically starring my incoming emails?",
      "description": "Gmail is automatically starring the majority of me new emails, making the star feature pretty useles…"
    },
    {
      "id": "80981440",
      "title": "raghuraman941  @gmail.com",
      "description": "my husband will use the tab on his. raghuraman941 gmail.com"
    },
    {
      "id": "80732450",
      "title": "It’s been 2 days since I can access my Gmail due to errors. Any update on when it will be resolved?",
      "description": "Based on previous posts, I tried clearing out caches and deleting browser history on my laptop. I ha…"
    },
    {
      "id": "80815810",
      "title": "Emails in folders keep beeing deleted immediately",
      "description": "I lost all my emails who were duly stored in files. No change is settings happened at my end. I lost…"
    },
    {
      "id": "80980261",
      "title": "How to mark message for deletion on Gmail servers when I move them to a local folder in Outlook?",
      "description": "I am using Outlook (most recent version) to manage multiple email accounts, mostly Microsoft, but on…"
    },
    {
      "id": "80920044",
      "title": "Im tryn to get my brothers email ricky mcfarland",
      "description": "J I'm trying to get my brothers g mail it's very important his name is Rick mcfarland"
    },
    {
      "id": "80928933",
      "title": "my all google apps are not working please do somthing",
      "description": "my google apps are not working do somthing please"
    },
    {
      "id": "80947088",
      "title": "I receive an  email that opens with  an internet recipe on it but cannot open it  to print.",
      "description": "II am trying to open an email that contains a internet site recipe but it will not open. I cannot do…"
    },
    {
      "id": "80961291",
      "title": "I don't have the option to enable/disable forwarding under Forwarding and POP/IMAP. Unusual?",
      "description": "Someone used my email address to phish and I'm concerned they are getting my emails forwarding to th…"
    },
    {
      "id": "77811575",
      "title": "The code that was received was not redeeming no FF rewards website was working on 18 October 2020",
      "description": "The code that was received was not redeeming no FF rewards website was working on 18 October 2020 Du…"
    },
    {
      "id": "80815524",
      "title": "cannot receive emails, can send outgoing emails",
      "description": "no filters, not using domain, no forwarded email on file, searched in anywhere, email ends in @gmail…"
    },
    {
      "id": "80958240",
      "title": "To help keep your account secure, Google needs to confirm this account belongs to you.",
      "description": "Hello dear sir, I face this issue (Google needs more info to verify it's you umarkijan246474@gmail.c…"
    },
    {
      "id": "68731416",
      "title": "Gmail not syncing on iPhone Mail App",
      "description": "I have 2 gmail accounts. 1 works perfectly well on all platforms and devices. The other stopped sync…"
    },
    {
      "id": "4960090",
      "title": "SMTP setup on HP printer scan feature is correct but testing the account still fails",
      "description": "SMTP settings for default email account on the HP printer scan feature are correct, less secure apps…"
    },
    {
      "id": "80810694",
      "title": "I need help logging into my account",
      "description": "I cannot login to my laptop even though I have the same email and password."
    },
    {
      "id": "51289286",
      "title": "Gmail is lagging - So slow to load and type!",
      "description": "Gmail has been very slow for several users within my company. Internet speed is fine and other websi…"
    },
    {
      "id": "78829715",
      "title": "Google could not verify this account is belongs to you.",
      "description": "My problem is that recently I reset my mobile phone and I lost my 2 Gmail address. I forgot password…"
    },
    {
      "id": "7239308",
      "title": "Gmail signature images always break",
      "description": "The images I upload to my email signature always go broken after a while. I set up the signature usi…"
    },
    {
      "id": "80889841",
      "title": "I forgot my password but entered a wrong recovery email (use .co.id instead of .com)",
      "description": "Hello. Recently i'm trying to change my office Laptop and when i wanted to log in to my gmail, i for…"
    },
    {
      "id": "80954434",
      "title": "Hi because I lost my phone and all my all my devices on it I wanted to reach my accounts again",
      "description": "I went to police station and told them that someone stole my iPhone 7 Plus and they didn’t find it y…"
    },
    {
      "id": "80952327",
      "title": "Lost all my messages saved in my folders in gmail after I cleared all messages folder 24,000",
      "description": "I deleted 24,000 messages I had in the all mail folder,,,,,that removed my 10 years of saved message…"
    },
    {
      "id": "8709395",
      "title": "email queued",
      "description": "Ok, I would first like to point out that it's sad that there is no way to talk to a real person over…"
    },
    {
      "id": "80948119",
      "title": "Why do I get emails sent to ozanergul@gmail.com althought my email is ozan.ergul@gmail.com ?",
      "description": "Why do I get emails sent to ozanergul@gmail.com althought my email is ozan.ergul@gmail.com ?"
    },
    {
      "id": "80947613",
      "title": "“Can’t find your google account” when signing in, “Username is already taken” when creating acct?",
      "description": "I’m trying to make a gmail with a specific username to fit my brand. I’ve tried creating it as a new…"
    },
    {
      "id": "80946409",
      "title": "Email sent to my mother bounce w/ STRANGE errors!",
      "description": "I send email to another gmail account from my gmail account, and get back a bounce from \"Postmaster …"
    },
    {
      "id": "80597880",
      "title": "Why does Google keep on crashing?",
      "description": "When I'm just trying to make a vid. call, Google suddenly keeps on crashing. I've contacted a compu.…"
    },
    {
      "id": "80938516",
      "title": "How do I find out when I downloaded an app?",
      "description": "Went through google play and got directed here for my question, When did I first download Grand Summ…"
    },
    {
      "id": "80940142",
      "title": "I just want to make sure everything's good\nOn my accounts",
      "description": "I just want to make sure my accounts is secure I just been having problems of people breaking in my …"
    },
    {
      "id": "33703914",
      "title": "Suddenly cant send emails; error: connection to smtp.gmail.com was lost",
      "description": "After sending several emails (maybe a dozen?) today, I am suddenly unable to send any more emails. I…"
    }
  ]
}