{
  "last-update": "2020-11-04T19:33:05.209Z",
  "name": "Gmail",
  "lang": "es",
  "threads": [
    {
      "id": "80996810",
      "title": "PORQUE NO ME LLEGAN CORREOS NUEVOS EN GMAIL",
      "description": "QUIERO IR A VER CORREOS NUEVOS EN GMAIL Y UN CONTACTO ME ENVIA UN CORREO Y NO ME LLEGA UN CORREO NUE…"
    },
    {
      "id": "71141909",
      "title": "no puedo ingresar a mis clases desde meet",
      "description": "Hoy desde las 8 estuve en clases desde meet, pero a las 9:30 aproximadamente la reunión se corto. In…"
    },
    {
      "id": "80605094",
      "title": "Buenas tardes resetearon mi moto z2 play y yo no e acuerdo de la contraseña y me la pide en la",
      "description": "En mi moto z2 play me pide la contraseña de google en la página de inicio pero no me acuerdo y me lo…"
    },
    {
      "id": "80967265",
      "title": "Por favor decidme, en dónde encuentro mis correspondencias archivadas en Gmail. Muchas gracias.",
      "description": "Por favor decidme en donde encontrar mis correspondencias archivadas en una carpeta de Gmail porque …"
    },
    {
      "id": "78770404",
      "title": "quiero reportar una falla de gmail y no logro encontar como hacerlo",
      "description": "Al hacer una busqueda de mensajes, y al leer alguno de ellos, cuando quiero volver atras (BACK) en l…"
    },
    {
      "id": "80964585",
      "title": "Dónde localizo mías códigos de 8 diguitos para mis cuentas de @gmal.com",
      "description": "E intentado de todo y no logro localizar mis códigos de 8 diguitos para el restablecimiento de mis c…"
    },
    {
      "id": "80950239",
      "title": "Quiero recuperar 3 mensajes de mari carmen .donacion de fortuna",
      "description": "Quiero localizar 3 mensajes recibidos el 19 de Oct.2 de Nov.y 3 de Niv.de Maria Carmen Donacion de F…"
    },
    {
      "id": "80943977",
      "title": "Hola! Al enviar un gmail con datos adjuntos queda en pendiente y no se envia. Probe con pdf e imagen",
      "description": "Cada vez que trato de mandar un g mail con un archivo adjunto queda estancado en pendiente y no se e…"
    },
    {
      "id": "80735299",
      "title": "Alquien esta entrando a la cuenta de mi hija y dice que configuro un equipo, que debo hacer?",
      "description": "Alguien esta entrando al correo de mi hija, tenemos mensajes como estos: \"Te damos la bienvenida a G…"
    },
    {
      "id": "80763745",
      "title": "¿por què no me aparecen en enviados mails que fueron con destinatarios en copia oculta?",
      "description": "Entre el 6 y el 10 de octubre estuve enviando mails con copia oculta y ya no me aparecen en enviados…"
    },
    {
      "id": "80940452",
      "title": "Hola tengo un problema como puedo recuperar una cuenta que tenia mi numero viejo",
      "description": "Cambie de numero y no poseo el otro y no recuerdo mi contraseña"
    },
    {
      "id": "80929513",
      "title": "Como puedo recuperar correos eliminados definitivamente de la papelería?",
      "description": "Como puedo recuperar correos eliminados definitivamente de la papelería?"
    },
    {
      "id": "80612513",
      "title": "Problema de visualización, ¿Bug?",
      "description": "Cuando estoy logeado con mi correo en cualquier navegador y en cualquier computador, la visualizació…"
    },
    {
      "id": "80917714",
      "title": "Como puedo (con el teclado en castellano) avanzar y retroceder por las pestañas de categorías?",
      "description": "Los atajos de teclado para navegar por las pestañas de categorías en la bandeja de entrada son ` y […"
    },
    {
      "id": "80916167",
      "title": "Como puedo eliminar mi cuenta samsung accout",
      "description": "Eliminar cuenta samsung accout"
    },
    {
      "id": "80860792",
      "title": "Los correos salientes quedan encolados y no se envían desde Gmail en mí celular Android.",
      "description": "Intento enviar emails desde Gmail en mí celular Android y los emails quedan encolados y no se envían…"
    },
    {
      "id": "80434715",
      "title": "Problemas con la cuenta y outlook",
      "description": "Hola. Siempre he trabajado con mi gmail configurado en la aplicación Outlook de office, pero hace un…"
    },
    {
      "id": "80636143",
      "title": "Hola, ¿Cómo puedo eliminar el historial de búsqueda de correos de Gmail? Antes si podía fácilmente.",
      "description": "Hola, anteriormente era muy sencillo ingresar a configuración de Gmail, elegir borrar historial de b…"
    },
    {
      "id": "80756651",
      "title": "¿Como encontrar y/o marcar como leído un mail que no existe?",
      "description": "Hola. Desde hace ya unos años tengo un email sin leer que no he encontrado y ya no sé como marcarlo …"
    },
    {
      "id": "80392321",
      "title": "Hola necesito activar de nuevo mi cuenta no sé cómo hacerlo",
      "description": "No me da opciones de cerrar seción"
    },
    {
      "id": "80853100",
      "title": "Cómo vincular un número celular a esta cuenta?",
      "description": "Cómo vínculo un número celular a esta cuenta?"
    },
    {
      "id": "80849660",
      "title": "Por que se reenvia un correo antiguo 4 veces automaticamente?",
      "description": "Una persona me avisa que recibe 4 correos mios, que yo no envie ahora, y al fijarme en bandeja de sa…"
    },
    {
      "id": "80370626",
      "title": "Google me cobra mas dinero y ya pagué el plan anual, como hago para que me deje de cobrar extra?",
      "description": "En septiembre hice el pago de un paquete anual para la empresa y veo que en octubre me cobraron otro…"
    },
    {
      "id": "80798121",
      "title": "Crear cuenta",
      "description": "Hola, necesito crear un correo con datos específicos ya que me equivoqué en otra plataforma y lo col…"
    },
    {
      "id": "80804505",
      "title": "¿Acceso de aplicaciones poco seguras se habilita sola?",
      "description": "Hola, tengo una gran duda sobre la configuración de Aplicaciones poco seguras. A unas cuentas de uno…"
    },
    {
      "id": "80793808",
      "title": "App de Gmail 6.0.201018 con iOS 14.1: Gmail no se incluye en las opciones de envio de archivos",
      "description": "App de Gmail 6.0.201018 con iOS 14.1: Gmail no se incluye dentro de las opciones ofrecidas de envio …"
    },
    {
      "id": "79485729",
      "title": "Como enviar mensaje a todos los que me han escrito",
      "description": "Hola, llevo mas de 2 años inactivo en gmail y necesito enviar un correo electrónico a todas las pers…"
    },
    {
      "id": "78708937",
      "title": "Google meets no me permite grabar la reunión,  anteriormente y lo he hecho.",
      "description": "Estoy intentando desde mi correo electrónico y otro que está en la misma cuenta asociado, iniciar un…"
    },
    {
      "id": "80741224",
      "title": "¿Cómo puedo recuperar una cuenta inhabilitada?",
      "description": "Intenté varias veces ingresar en una cuenta mía, que quedó inhabilitada y me es necesaria para traba…"
    },
    {
      "id": "80457704",
      "title": "recibi correos que cree una cuenta en ebay con mi correo,  y luego entro otro de bienvenida y ya no",
      "description": "Necesito ayuda porque me mandan correos de que esta abierta una cuenta de Ebay bajo mi correo y desp…"
    },
    {
      "id": "78934664",
      "title": "Hola, mi problema es: envíe un mensaje a un correo institucional y lo rechaza y recibo correo spam.",
      "description": "Intento mandar un correo a un correo institucional ( Policía) pero me lo rechaza y luego me manda un…"
    },
    {
      "id": "79219667",
      "title": "Porque  cuesta  crear cuenta",
      "description": "Ya he intentado"
    },
    {
      "id": "80720901",
      "title": "¿Existe manera de recuperar una cuenta de Gmail borrada? Lo necesito por una tarjeta de banco",
      "description": "Estoy intentando acceder a una cuenta de email borrada, ya que con ella me habia registrado con una …"
    },
    {
      "id": "79595721",
      "title": "No me llegan los correos de un email en concreto y tengo espacio.",
      "description": "Bueno para empezar quiero que nadie me trate de tonto se perfectamente como logearme en una cuenta, …"
    },
    {
      "id": "80720161",
      "title": "Cuando entro en Gmail se me aparece una pantalla emergente sobre las funciones inteligentes de GMAIL",
      "description": "No puedo bloquear la pantalla emergente de inicio en Gmail sobre: Allow smart features in Gmail, Cha…"
    },
    {
      "id": "80717216",
      "title": "Necesito un certificado de correos recibidos, ¿cómo puedo conseguirlo?",
      "description": "Necesito certificar que NO he recibo un correo, ¿cómo puedo conseguirlo?"
    },
    {
      "id": "79978562",
      "title": "Mis mensajes entran como spam en gmail si esribo la url de mi dominio en el cuerpo del mensaje.",
      "description": "Buenos días. Espero me puedan ayudar a resolver mi problema. Al enviar mensajes desde mi cuenta corp…"
    },
    {
      "id": "80706470",
      "title": "Me aparece este mensaje en la pantalla y no puedo quitarlo de ninguna manera, sigue apareciendo.",
      "description": "Me aparece un mensaje y tengo todo el gmail bloqueado, no me deja hacer nada ni operar con el mensaj…"
    },
    {
      "id": "80607343",
      "title": "No me entran los correos sin refrescar primero",
      "description": "Hola, tengo mi correo de empresa sincronizado mediante POP3 con Gmail y hasta que no refresco la pág…"
    },
    {
      "id": "80627848",
      "title": "¿Puedo ver que dispositivos estivieron asociados a mi cuenta aunque hayan pasado años?",
      "description": "Necesito comunicarme con una tablet cuyo patron de desbloqueo olvide y quisiera saber si puedo acced…"
    },
    {
      "id": "80610929",
      "title": "ayuda me robaron la cuenta y borraron  los gmail y la acabo de recuperar y los necesito los de epic",
      "description": "Quiero recuperar los corres que creo q borro el que me robo la cuenta nesesito los de epic y los com…"
    },
    {
      "id": "78546239",
      "title": "como vaciar papelera",
      "description": "vaciar Papelera"
    },
    {
      "id": "80591471",
      "title": "Maikelmontilla",
      "description": "Crear cuenta"
    },
    {
      "id": "38950291",
      "title": "No me llegan las notificaciones de correos nuevos .",
      "description": "Intento resolver el problema del porque no me aparecen las notificaciones cuando me envían correos ,…"
    },
    {
      "id": "80589992",
      "title": "Como puedo ver mi vandeja de entrada",
      "description": "Abrir mi cuenta de correo x k ya me an mandado mis y no puedo verlos para instalar una cuenta de ama…"
    },
    {
      "id": "80293924",
      "title": "DNS Error: 11097189 DNS type 'mx' lookup of vidabundante.school responded with code NXDOMAIN Domain",
      "description": "No puedo recibir correos electrónicos, a quien me envía un correo le aparece este mensaje DNS Error:…"
    },
    {
      "id": "80492312",
      "title": "No me aparece la carpeta de enviados&spam&papelera en el ordenador(sí puedo verlo en el teléfono)",
      "description": "No me aparece la carpeta de enviados ni de spam ni de paplera en Google Chrome en windows en el orde…"
    },
    {
      "id": "80552349",
      "title": "que hago si mi cuenta esta inhabilitada pero no tengo ninguna verificacion y complete el formulario",
      "description": "ayuda soporte de Google mi cuenta Gmail de fireblack725 fue inhabilitada la intentara entrar a mi cu…"
    },
    {
      "id": "80561169",
      "title": "sigo recibiendo \"alerta de seguridad critica\". Como hago ?",
      "description": "sigo recibiendo \"alerta de seguridad critica\". Ya cambiè contraseña e informe que \"Si, he sido yo\""
    },
    {
      "id": "80099499",
      "title": "Mis correos llegan a spam por una mala configuración en un script",
      "description": "Me gustaría recibir ayuda de parte de un técnico de Gmail, lamentablemente por un condicional mal co…"
    },
    {
      "id": "80328962",
      "title": "Por qué si me aparece mi dispositivo pasado no puedo exportar mis contactos",
      "description": "Cómo Aser para que mis contactos que tenía en mi dispositivo anterior se actualicen en mi dispositiv…"
    },
    {
      "id": "79891080",
      "title": "¿Cómo evitar que Google me pida un antiguo número de teléfono como verificación?",
      "description": "Hace unos días logré recuperar una cuenta antigua que había creado cuando estaba bastante joven. Com…"
    },
    {
      "id": "80264579",
      "title": "He puesto un correo de verificacion erroneo y no se si le habra llegado a otra persona",
      "description": "hola estaba intentando crearme una segunda cuenta de correo, un alias, pedia una cuenta de correo pa…"
    },
    {
      "id": "80247422",
      "title": "No puedo visualizar muchos de mis correos en la bandeja de entrada. En el móvil, sin embargo, sí",
      "description": "No puedo ver mensajes antiguos en la bandeja de entrada cuando lo hago desde el ordenador. Desde el …"
    },
    {
      "id": "80449158",
      "title": "Cada vez que cierro la cuenta de Google, al iniciarla de nuevo me pide cambio de contraseña",
      "description": "he borrado el cache y el historial de navegacion pero sigue igual , a la hora de iniciar mi cuenta e…"
    },
    {
      "id": "74977851",
      "title": "Problema de contactos WhatsApp y múltiples cuentas Gmail que sincronizan",
      "description": "Buenas. Resulta de que tengo varias cuentas Gmail asociadas a mi teléfono redmi, pero resulta que to…"
    },
    {
      "id": "80152581",
      "title": "Cuando elimino mensajes desde la tablet o el movil no se eliminan en la versión web",
      "description": "Tengo Gmail APP en la tablet y el el movil. Cuando elimino mensajes desde el movil o la tablet no se…"
    },
    {
      "id": "80387411",
      "title": "apartir de abril desaparecieron  mis correos como los recupero \nmuchas gracias por su ayuda",
      "description": "No puedo ver mis correos anteriores a Abril 2020 parece que desaparecieron como puedo hacer?"
    },
    {
      "id": "80337035",
      "title": "Consultar el correo de otras cuentas",
      "description": "Llevo toda la mañana intentando configurar gmail para que en mi cuenta se descarguen (via pop) de un…"
    },
    {
      "id": "80106155",
      "title": "Problema con envío de correos desde gmail Android",
      "description": "Tengo una cuenta con dominio propio alojada en un proveedor Donweb. Resulta que desde hace mes y med…"
    }
  ]
}