{
  "last-update": "2020-11-04T19:33:03.713Z",
  "name": "Gmail",
  "lang": "fr",
  "threads": [
    {
      "id": "80994674",
      "title": "Bonsoir,\nJ'ai reçu un message me disant que j'etait pirates sur Gmail \nComment faire merci",
      "description": "J'essaie de trouvé une solution car j'ai était pirates sur ma boîte Gmail j'ai reçu un messga dans m…"
    },
    {
      "id": "80828243",
      "title": "Authentification impossible - je ne peux pas me connecter à mon compte GMAIL",
      "description": "Bonsoir, il m'est impossible de me connecter à mon adresse mail pro ; le problème est le suivant : j…"
    },
    {
      "id": "80991496",
      "title": "bonjour. pourquoi une adresse courriel cliquable n'est pas valide?",
      "description": "j'ai envoyé un message à travers un lien d'adresse courriel cliquable, il n'est pas arrivé à destina…"
    },
    {
      "id": "80989986",
      "title": "Bonjour. Ma femme s'est fait piraté  sfr par  une adresse de transfert  \"mgeuther@gmail.com\"",
      "description": "ma femme s'est fait piraté son compte de messagerie SFR et une adresse de transfert a été renseigné …"
    },
    {
      "id": "80960151",
      "title": "Comment envoyer des mails sans qu'ils soient considérés comme indésirables ?",
      "description": "Je dispose d'un Gmail Education. Les mails que j'envoie arrivent souvent dans les indésirables de me…"
    },
    {
      "id": "80958460",
      "title": "Supprimer un filtre associé à toutes mes conversations intitulées \"Moi\"",
      "description": "Bonjour, J'ai associé par erreur un filtre à toutes mes conversations intitulées \"Moi\" quand on répo…"
    },
    {
      "id": "80698876",
      "title": "Mot de passe gmail oublié et email de recup plus dispo. J'ai tjrs accès à mes emails sur Iphone.",
      "description": "La procédure mot de passe oublié finit en echec. J'ai bien le téléphone pour le premier niveau de sé…"
    },
    {
      "id": "80985769",
      "title": "Impossible changer de mot de passe ainsi que valider compte de récupération",
      "description": "Bonjour, Depuis quelques jours, malgré que j’arrive à consulter mes mails sur mon pc et appareil IOS…"
    },
    {
      "id": "80925990",
      "title": "Dans Gmail, comment --Déplacer-- plusieurs messages en même temps ?",
      "description": "Bonjour, si l'on sélectionne plusieurs mails --à l'issue d'une recherche--, il n'est pas possible de…"
    },
    {
      "id": "80984067",
      "title": "Messages \nSvp je ne reçois plus de messages sur mon compte Gmail aider moi svp",
      "description": "J'ai essayé de faire un achat en ligne et je dois recevoir un e-mail de confirmation mais rien"
    },
    {
      "id": "80964087",
      "title": "new adresse mail pro creé, Je n'arrive pas a me connecter a mon adresse mail secondaire liée a elle",
      "description": "bonjours, je viens de créer ma première adresse mail pro sur Google Workspace ( G Suite ) Apres l'av…"
    },
    {
      "id": "80345162",
      "title": "Impossible mettre à jour Gmail sur tablette",
      "description": "Bonjour, J'ai fait la mise à jour de Gmail sur ma tablette et sur mon téléphone portable. Sur mon po…"
    },
    {
      "id": "80929641",
      "title": "Impossible d'ajouter mon compte google sur iphone 11",
      "description": "Bonjour, Apres plusieurs eMail de google sur un probleme de securité, je change mon mot de passe de …"
    },
    {
      "id": "80948503",
      "title": "Bonjour, je deviens dingue avec l'insertion de mon logo (que j'ai rendu public + URL modifié) SOS",
      "description": "J'ai tout essayé j'arrive pas à inclure mon logo, voici le lien https://drive.google.com/file/d/1woe…"
    },
    {
      "id": "80807106",
      "title": "Problème de synchronisation forcée entre boites mails",
      "description": "Bonjour, Depuis cet après midi tous les mails de mes deux boites mails perso ont disparu pour appara…"
    },
    {
      "id": "80936499",
      "title": "Ajouter un compte de messagerie ou Importer le courrier d'un Gmail Entreprise vers Gmail",
      "description": "J'aimerais Ajouter un compte de messagerie ou Importer le courrier et les contacts d'un compte Gmail…"
    },
    {
      "id": "80597387",
      "title": "Erreur POP3 pour ajouter un compte de messagerie se terminant avec mon nom de domaine ? Merci",
      "description": "Pourtant j'ai déjà plusieurs compte de messagerie se terminant par mon nom de domaine... mais imposs…"
    },
    {
      "id": "80940879",
      "title": "je reçois des messages mail qui ne me sont pas destinés",
      "description": "Bonjour Mon adresse mail : prenom.nom@gmail.com et depuis peu je reçois des mails adressée à \"prenom…"
    },
    {
      "id": "80796306",
      "title": "Je me suis fais Hack mon Gmail et j'ai tout essayer pour le retrouver  mais ça ne marche pas",
      "description": "Bonjour Il y à un peu plus de 1 mois je me suis fait pirater mon compte Gmail et j'ai essayer de réc…"
    },
    {
      "id": "76287711",
      "title": "Bonjour, une fois mon compte ouvert, aucune action possible. Exemple :ouvrir un mail, etc. Merci",
      "description": "J'ai vérifié que la synchronisation Gmail était bien cochée"
    },
    {
      "id": "80583618",
      "title": "Ouvrir la boite Gmail qui m'as été délégué avec mon téléphone ou avec l'application Gmail",
      "description": "ouvril un compte gmail délégué depuis un telephone Android ou via l'app Gmail."
    },
    {
      "id": "80909077",
      "title": "HELP !!  Gmail m'as effacé plusieurs email du mois passé très ,très important .",
      "description": "HELP !! Gmail m'as effacé plusieurs mail du mois passé très ,très important . Moi j'ai pas fait atte…"
    },
    {
      "id": "80750833",
      "title": "Bonjour jai 2 compte google sur la meme adresse gmail commen faire pour passer d un compte a l autre",
      "description": "Bonjour J'ai 2 comptes sur la meme adresse gmail comment je peu faire pour passer d un compte a l'au…"
    },
    {
      "id": "75192658",
      "title": "Mails avec pièces jointes bloqués",
      "description": "Bonjour, depuis des mois tout mail avec pièce jointe reste bloqué dans la boîte d'envoi gmail (photo…"
    },
    {
      "id": "80912271",
      "title": "je voudrais qu'il y ait COPIE AUTOMATIQUE de tous mes mails reçus vers un compte Yahoo. merci",
      "description": "je voudrais qu'il y ait COPIE AUTOMATIQUE de tous mes mails reçus @gmail vers un compte@yahoo."
    },
    {
      "id": "80360318",
      "title": "Bonjour\nJe souhaite désactiver les notes que je saisies dans mon iphone8 n apparaissent dans gmail",
      "description": "Je ne trouve pas ou désactiver la présence de les saisies notes sur iPhone se retrouvent dans mes ma…"
    },
    {
      "id": "80911426",
      "title": "Bonjour j ais perdu le mdp de mon adresse mail et l adresse mail de récupération ne fonctionne pas",
      "description": "Essaye de récupérer mon compte et essaye avec l adresse mail pourvoir changer les mots de passe"
    },
    {
      "id": "80909930",
      "title": "Support Technique Gmail / Google",
      "description": "Pourquoi est-il si compliqué, voir quasi impossibile de contacter Gmail directement ?? Je vous en pr…"
    },
    {
      "id": "79578692",
      "title": "Le e-mails anciens ont disparu de ma boite de réception mais toujours dans \"tous les message\"",
      "description": "Bonjour. Depuis 3 jours, tous mon historique d'e-mails a disparu de la boite de réception sauf quelq…"
    },
    {
      "id": "80073467",
      "title": "Tous les mails arrivent en spam\nDepuis hier, tous mes mails (de mes 2 adresses) arrivent en spam",
      "description": "Depuis hier, tous mes mails arrivent en spam, et ce pour mes 2 adresses mails. A la base j'utilise o…"
    },
    {
      "id": "80892112",
      "title": "Je ne reçois plus les nouveaux messages provenant des réseaux sociaux et surtout les codes de confir",
      "description": "J'ai essayé de rechanger mon mot de passe"
    },
    {
      "id": "80700190",
      "title": "bonjour  je ne comprends pas le message qui s'affiche sur ma BAL et m'empeche de lire",
      "description": "je ne comprends rien de ce qu'on me demande j'ai essayé de cliquer au hasard sans succès"
    },
    {
      "id": "80840028",
      "title": "dans les conversations de G.Mail comment placer le dernier message reçu ou envoyé en tête ?",
      "description": "Dans les \"conversations\" de gmail, je ne trouve pas le moyen de classer les derniers messages reçus …"
    },
    {
      "id": "80838467",
      "title": "Gmail PERDU : Comment récupérer mon compte ?",
      "description": "Bonjour, Je dispose d'un compte que j'ai impérativement besoin de récupérer le plus rapidement possi…"
    },
    {
      "id": "80757391",
      "title": "Accents et apostrophes sont remplacées par des points d’interrogation",
      "description": "Après ma rédaction et l'envoie de courriels, mes accents sont remplacés par des points d'interrogati…"
    },
    {
      "id": "80759651",
      "title": "Comment recevoir des mails de stripe.com via mon email de transfert Shopify ?",
      "description": "Bonjour . Nous ne recevons aucun courrier de notre fournisseur de paiement stripe . Nous vous avons …"
    },
    {
      "id": "80800044",
      "title": "Bjr uniquement sur messagerie gmail j'ai un problème de lenteur d'apparition des caractères lettres",
      "description": "Après vérification sur d'autres applications (word, excel etc) seulement sur gmail, se pose le probl…"
    },
    {
      "id": "80093848",
      "title": "Gmail ne s'ouvre pas chargement en cours de syncronisations",
      "description": "Je n'ai pas eu de réponse"
    },
    {
      "id": "80695860",
      "title": "Pourquoi je ne peut plus envoyer de mails ?",
      "description": "Envoyer mails impossible. Ils restent dans la boîte d'envoi avec mention échec. Dans la boîte mails …"
    },
    {
      "id": "80748578",
      "title": "Adresse gmail personnalisée via WIX mais impossible d'accéder à gmail",
      "description": "Bonjour J'ai acheté une adresse gmail personnalisée avec mon nom de domaine via WIX mais impossible …"
    },
    {
      "id": "80729444",
      "title": "J ai perdu mon identifiant et non cde secret  pouvez vous me l envoyé meci nicoleailey244@gmail.com",
      "description": "Que vous m envoyer non identifiant et non code secret par adresse mail nicoleailey244@gmail.com"
    },
    {
      "id": "80711249",
      "title": "refus des Smart fonctionnalités problème d'accès à Gmail",
      "description": "je demande que Google accepte que l'on refuse les Smart Features ou fonctionnalités intelligentes! i…"
    },
    {
      "id": "80715245",
      "title": "Recupere mes applications et répertoires",
      "description": "recupere mes téléchargements et répertoire"
    },
    {
      "id": "80713671",
      "title": "je ne reçois plus de mail",
      "description": "suite a un tres fort piratage, j'ai subi une désactivation ou (suppression) de compte, mais j'ai tou…"
    },
    {
      "id": "80696775",
      "title": "j'y arrive à ouvrir mon boite de réception",
      "description": "rien"
    },
    {
      "id": "80700568",
      "title": "Boite Gmail",
      "description": "ma boîte Gmail est bloquée par une fenêtre"
    },
    {
      "id": "80605066",
      "title": "Je n'arrive pas à recevoir mes mails et je n'arrive pas non plus à en envoyer. Est-ce normal?",
      "description": "Bonjour, J'ai un problème avec mon adresse mail, J'ai essayé d'envoyer plusieurs mails a mon adresse…"
    },
    {
      "id": "80702405",
      "title": "Bonjour, j'ai supprimé par mégarde un brouillon de mon compte Gmail.",
      "description": "Bonjour, j'ai supprimé par mégarde un brouillon de mon compte Gmail. J'ai essayé d'utiliser l'outil …"
    },
    {
      "id": "80695352",
      "title": "Blocage gmail",
      "description": "Impossible d'entrer dans ma messagerie gmail windows 10 bloquée par une fenêtre (Androïd ?) Photo éc…"
    },
    {
      "id": "80689342",
      "title": "Message non distribué",
      "description": "Bonjour, J'essaie d'envoyer un message à un contact depuis vendredi mais je reçois : \"message non di…"
    },
    {
      "id": "80624310",
      "title": "Travail sur ma page",
      "description": "Travail de bureau"
    },
    {
      "id": "80621396",
      "title": "Bonsoir. J'ai souhaité rajouter une nouvelle adresse mail, comment procéder pour valider l'adresse.",
      "description": "Je n'arrive pas à accéder à ma nouvelle adresse mail et valider; comme il est demandé, pour confirme…"
    },
    {
      "id": "80513529",
      "title": "Pourquoi mes mail de plus de 5 mois (environ) ne sont plus lisibles sur l'application mail de Mac",
      "description": "M'expliquer pourquoi mes mail de plus de 5 mois (environ) ne sont plus lisibles sur l'application ma…"
    },
    {
      "id": "80605896",
      "title": "Je n'arrive pas à recevoir mes mails et je n'arrive pas non plus à en envoyer. Est-ce normal?",
      "description": "Bonjour, J'ai un problème avec mon adresse mail, J'ai consulté certains cas similaires mais les solu…"
    },
    {
      "id": "79215072",
      "title": "lost mails",
      "description": "Je ne reçois plus de mails dans ma boite de réception depuis le 12/10/2020, mais je peux toujours en…"
    },
    {
      "id": "75838355",
      "title": "Seuls les noms apparaissent dans mon compte gmail",
      "description": "Bonjour, depuis hier, quand j'importe mes contacts dans gmail depuis un fichier csv tiré de outlook,…"
    },
    {
      "id": "80602183",
      "title": "Bonjour, impossible de récupérer mon compte suite a l'activation de validation en deux étapes",
      "description": "Bonjour, j'ai essayé d'activer la validation en deux étapes et j'ai modifié également mon mot de pas…"
    },
    {
      "id": "80548278",
      "title": "J'ai acheté le pack 100 GB en mai pourquoi mon espace de stockage n'est pas actualisé?",
      "description": "_"
    },
    {
      "id": "80547261",
      "title": "Hello!  Ma boîte de réception: par une manipulation tout est réduit illisible. Comment restaurer?",
      "description": "j'essaie de voir si une indication me permet d'agrandir ou de zoomer la boîte de réception , mais je…"
    },
    {
      "id": "80529412",
      "title": "Limite d'envoi d'email",
      "description": "Bonjour, J'avais fait un envoi un peu trop massif de mails (environ 600 la semaine dernière et rien …"
    }
  ]
}