{
  "last-update": "2020-11-04T19:33:08.728Z",
  "name": "Gmail",
  "lang": "id",
  "threads": [
    {
      "id": "80482647",
      "title": "Gimana cara ambil kembali akun kita🙁🙁☹️",
      "description": "Aku ingin akun ff ku kembali"
    },
    {
      "id": "80849626",
      "title": "Gimana cara mengembalikan akun fb yg di hack dan email di ganti dan sandi mohon perhatian nya terima",
      "description": "Saya coba terus sandi Nama orang yg itu tetapi gk bisa mohon perhatiannya Terina kasih"
    },
    {
      "id": "80902429",
      "title": "Gmail offline dan tidak dapat menerima pesan masuk jika di HP. Tapi kalau di PC normal saja",
      "description": "Pada saat login Gmail di hp, tampilan statusnya offline. Sebelum saya login di hp, saya login di not…"
    },
    {
      "id": "76853090",
      "title": "Bagaimana cara mengembalikan akun yang di hack dan di ganti passsword nya?",
      "description": "selamat sore admin. saya mau melaporkan perihal akun gmail saya yg telah di hack. ini alamat email s…"
    },
    {
      "id": "80896107",
      "title": "Bagaimana saya bisa mendapatkan akun saya kembali?",
      "description": "Nomor hp saya untuk verivikasi 2 langkah sudah hilang/ hangus, saya sudah mencoba melakukan pemuliha…"
    },
    {
      "id": "68791926",
      "title": "Bagaimana cara mengetahui pengungkit email",
      "description": "Sudah mencoba berbagai cara tetapi tidak bsa d buka"
    },
    {
      "id": "72336085",
      "title": "saya tidak bisa menerima pesan yang masuk ke kolom spam. seperti email untuk verifikasi akun",
      "description": "mengecek storage, mesinkronkan gmail, sudah beberapa kali seperti ini setiap mau verifikasi yang mas…"
    },
    {
      "id": "78505826",
      "title": "Kenapa tidak bisa menerima email dari oss.go.id ?",
      "description": "Saya daftar OSS di web oss.go.id . Kemudian link tersebut mengirimkan kode verifikasi ke email ini. …"
    },
    {
      "id": "63397819",
      "title": "Gmn mngubah sandi email yg kadaluarsa pd server",
      "description": "Gak bisa mngisi sandi email pd server"
    },
    {
      "id": "80813552",
      "title": "Kenapa saya gak bisa meunggah foto KTP untuk daftar kartu prakerja.",
      "description": "Uda berulang kali aku mencoba untuk di unggah,namun tetep juga gak bisa"
    },
    {
      "id": "80760519",
      "title": "Min tolong dong kembalikan akun Gmail saya yang haruting321@gmail.com saya pemilik asli nya",
      "description": "Saya sudah ber puluh puluh kali , melakukan pemulihan akun , tetap tetap saja akun Gmail haruting321…"
    },
    {
      "id": "80756000",
      "title": "BAGIA MANA SAYA DAPAT AKUN SAYA LAGI akun lama saya .anandakurama123@gmail.com9",
      "description": "Saya ingin akun lama saya kembali lagi. Karena hp saya d curi jadi saya mau akun lama nya kembali .s…"
    },
    {
      "id": "72169555",
      "title": "Saya kirim email ke kepesertaan prakerja, tp jwb nya pengiriman blm tuntas, kira2 mslah nya apa y...",
      "description": "Mohon dibantu penyelesaiannya"
    },
    {
      "id": "80730095",
      "title": "Mengapa saya tak bisa menerima email",
      "description": "Mengapa tidak bisa saya menerima email"
    },
    {
      "id": "80727169",
      "title": "Tolong bantuan verifikasi kode email saya",
      "description": "Mencari cara untuk mendapatkan verifikasi akun dengan membuka beberapa laman postingan. Dan mengelol…"
    },
    {
      "id": "80724695",
      "title": "Kok kode verifikasi akun saya yang gepenk46distro@gmail.com gk ada sih kak peliss verifikasi yg baru",
      "description": "Kok kode verifikasi akun saya yang gepenk46distro@gmail.com gk ada sih kak peliss verifikasi yang ba…"
    },
    {
      "id": "71912589",
      "title": "Maksud pengungkit email apa",
      "description": "Yang dimaksud pengungkit email apa"
    },
    {
      "id": "80708885",
      "title": "Kok kode verifikasi gk nongol sih kak tolo verifikasi ada lagi ya",
      "description": "Kok kode verifikasi akun saya yang maputsidik12@gmail.com gk ada sih kak peliss verifikasi yang baru…"
    },
    {
      "id": "74524375",
      "title": "Cara merobah pengungkit email",
      "description": "Memperbaiki pengungkit email"
    },
    {
      "id": "80680057",
      "title": "Bagaimana cara memulihkan akun email yang terhapus, nomor dan email recovery tidak ingat",
      "description": "Bagaimana cara memulihkan akun email yang terhapus, sedangkan nomor recovery sudah mati, dan email r…"
    },
    {
      "id": "80648080",
      "title": "Gmail saya tdk dpt menerima pesan masuk krn penuh&sudah sy hapus tp pesan tetap tdk masuk.tolg dbntu",
      "description": "Tolong di bantu,agar saya dpt menerima pesan masuk kembali..bagaimana caranya.. Penyimpanan sudah by…"
    },
    {
      "id": "80621181",
      "title": "Kami mengalami masalah pemulihan akun gimana caranya ya trimksih..mohon bantuannya..",
      "description": "Kami mengalami masalah pemulihan akun.sampai saat ini kami blm bisa memulihkan akun.sblmnya sudah di…"
    },
    {
      "id": "80591236",
      "title": "Saya mau log in prakerja tidak bisa Di Situ bacaan Nya email anda sudah terdaftar mohon verifikasi",
      "description": "Saya mau log in prakerja tidal masuk karna Di surih verifikasi email seterah Saya refles tetap tidak…"
    },
    {
      "id": "80521412",
      "title": "Saya punya email tidak dapat masuk atau memgirim email",
      "description": "Sudah banyak ..tapi says gak bisa terima email maupun baca email.melalui android"
    },
    {
      "id": "72950719",
      "title": "Kenapa sya kirim email k akun prakerja slalu tidak tuntas pdhal sya ingin mengirim surat pernyataan",
      "description": "Sya krm email pekerja slalu gagal knpa y"
    },
    {
      "id": "80531261",
      "title": "Kenapa botif prakerja ga ada di inbox saya min",
      "description": "Verifilasi akun prakerja gak ada notif yang masuk"
    },
    {
      "id": "80522727",
      "title": "Akun di bajak",
      "description": "Saya mencoba berkali2 tapi gagal"
    },
    {
      "id": "77933883",
      "title": "Knp email ga masuk ke kotak masuk email saya",
      "description": "Tidak ada email masuk ke kotak masuk email saya ...pdhl saya cantum kan alamat email y"
    },
    {
      "id": "78520231",
      "title": "Saya kok gak bisa kirim dan lihat pesan sih min, padahal kuota nya msih ada.. mohon bimbingannya",
      "description": "Saya gk bisa kirim dan lihat pesan.. padahal kuota msi ada.. udh di coba berulang² tpi tetep aja gk …"
    },
    {
      "id": "79922295",
      "title": "Membalas ke email spam",
      "description": "Halo, Beberapa hari yang lalu saya menerima email yang ditujukan ke alamat email yang hanya berbeda …"
    },
    {
      "id": "79759702",
      "title": "Email ditujukan dan di-cc ke bandung****@aol.com tp masuk ke email sy bandung****@gmail.com. Knp ya?",
      "description": "Sy aneh aja email ditujukan ke aol.com tp masuk ke gmail.com"
    },
    {
      "id": "80221341",
      "title": "Assalamualaikum saya mau bertanya mengapa akun Gmail saya tidak bisa menerima pesan Masuk",
      "description": "Akun Gmail Saya tidak dapat menerima pesan tolong Bantu untuk mengatasi ini"
    },
    {
      "id": "80325802",
      "title": "Tinggal ditulis",
      "description": "Menanyakan kapan iPhone 11 aku di kirim ke alamat aku"
    },
    {
      "id": "79975443",
      "title": "Apa yang harus dilakukan saat masuk gmail yang muncul hanya tulisan \"mendapatkan pesan anda\" ?",
      "description": "Saya sudah upgrade gmail"
    },
    {
      "id": "80185735",
      "title": "mengapa gmail tdk dpt menerima pesan &mengirim pesan",
      "description": "mengapa gmail tdk dpt menerima pesan"
    },
    {
      "id": "79970042",
      "title": "Email tidak bisa di kirim\nKarena pesan masuk penuh",
      "description": "Sudah menghapus tapi tidak bisa mengirim pesan"
    },
    {
      "id": "76918936",
      "title": "Kenapa email yang saya kirim  terjadi kesalahan",
      "description": "Mengirim email ke ......@.... .go.id selalu terdapat eror"
    },
    {
      "id": "80221393",
      "title": "Bagai mana dapat hp baru",
      "description": "Pengen hp baru"
    },
    {
      "id": "80220147",
      "title": "Facebook dihack nomer email sudah dibajak tolang bantu saya",
      "description": "Saya tidak tau kenapa Facebook saya di hack seperti itu"
    },
    {
      "id": "76876525",
      "title": "bagai mana cara saya masuk supaya akun saya ini pribadi???",
      "description": "supaya akun saya pribadi"
    },
    {
      "id": "75774907",
      "title": "kenapa saya sering mendapatkan pesan teks sejenis kode unik tapi bukan kode verifikasi akun google",
      "description": "kenapa saya sering mendapatkan pesan teks sejenis kode unik tapi bukan kode verifikasi akun google, …"
    },
    {
      "id": "77088217",
      "title": "Dimasradityo",
      "description": "akun saya sedang ada di orang laen jadi mohon keluarkannya"
    },
    {
      "id": "77385054",
      "title": "Bagaimana cara saya mengetahui kalo pesan email saya di terima",
      "description": "Mengrim email"
    },
    {
      "id": "80168553",
      "title": "Akun coc saya di hack melalui supercell id",
      "description": "Akun saya di hack melalui supercell id"
    },
    {
      "id": "77454135",
      "title": "Bagaimana cara memulihkan email lama yang telah terhapus",
      "description": "Saya ingin memulihkan email yang telah lama terhapus"
    },
    {
      "id": "77175276",
      "title": "verifikasi",
      "description": "tolong kasih kode verifikasi buat login akun coc saya"
    },
    {
      "id": "79090403",
      "title": "Email kita sama seperti email orang lain",
      "description": "Ada email masuk yang isinya notif pengiriman belanja online shop orang ke email saya. Tapi pas di ce…"
    },
    {
      "id": "79421322",
      "title": "Bagaimana cara mengirim email",
      "description": "Belajar online"
    },
    {
      "id": "75016330",
      "title": "Email saya tidak bisa menerima undangan dari Google Classroom. Mohon bantuannya.",
      "description": "Saya sudah mencoba mengirim dan menerima pesan biasa, kemudian mengundang siswa ke google classroom …"
    },
    {
      "id": "79073890",
      "title": "kenapa pesan masuk saya muncul di tempat pesan terkirim?",
      "description": "pesan masuk saya berada di tempat pesan terkirim. mengapa bisa begitu? karna sangat mengganggu, pesa…"
    },
    {
      "id": "78977707",
      "title": "Bagai manah cara membuat tandatangan",
      "description": "Koneksi eror"
    },
    {
      "id": "79942901",
      "title": "Kenapa email saya tidak diterima oleh garena",
      "description": "Saya mengirim email kepada Garena tapi tidak diterima karena email Garena penuh"
    },
    {
      "id": "78007178",
      "title": "Mengubah penyimpanan internal ke eksternal",
      "description": "Pusing"
    },
    {
      "id": "78797051",
      "title": "Bagaimana supaya jaringan cepetan",
      "description": "Video call atau what's app sering putus putus"
    },
    {
      "id": "79709686",
      "title": "hapus secara permanen.",
      "description": "hapus permanen."
    },
    {
      "id": "78627331",
      "title": "Kenapa email saya tidak bisa menerima pesan yang dikirimkan ke saya?",
      "description": "Ada yg kirim email tapi gak masuk2. Jadi saya mesti pinjam akun orang lain"
    },
    {
      "id": "78684498",
      "title": "Azkaganten",
      "description": "Saya pengen tau kode verifikasi email saya"
    },
    {
      "id": "78679004",
      "title": "Kenapa ketika saya mendapat email, saya otomatis me-reply email kosong? Padahal saya tidak mengirimn",
      "description": "Kenapa setiap saya mendapat email, saya otomatis langsung me-reply dengan email kosong? Padahal saya…"
    },
    {
      "id": "78607056",
      "title": "Tidak bisa menerima semua email masuk",
      "description": "Saya dapat mengirim pesan ke email yang lain namun tidak bisa menerima sama sekali pesan masuk. Hal …"
    },
    {
      "id": "78407017",
      "title": "mengapa saya tidak bisa menerima email masuk? Tetapi jika mengirim email bisa.",
      "description": "Saya sudah mengatur pembayaran dan sudah berhasil. Tetapi tetap tidak bisa menerima email."
    }
  ]
}