{
  "last-update": "2020-11-04T19:33:10.605Z",
  "name": "Gmail",
  "lang": "pl",
  "threads": [
    {
      "id": "80796591",
      "title": "Dzien dobry od paru miesiecy nie dochodza do mnie maile.. skasowalam wszystkie woadomosci na gmailu.",
      "description": "Dzien dobry od paru miesiecy nie dochodzą do mnie wcale wiadomości nie wiem co jest grane.. proszę o…"
    },
    {
      "id": "80913335",
      "title": "Dostaje maile nie skierowane do mnie. Adres sie czesciowo zgadza, ale sa to czyjes prywatne maile.",
      "description": "szukam informacji o tym do kogo zgłosić się w sytuacji gdy sa dwie osoby, o dwóch innych, ale bardzo…"
    },
    {
      "id": "80817190",
      "title": "Jak odblokować wysyłanie maili wychofzacych",
      "description": "Jak odblokować wychodzące meile bo gdy chce wysłać maila to pisze że osoba jest zablokowana"
    },
    {
      "id": "80933401",
      "title": "około 2 lata temu moje konto google zostało usunięte/schakowane/skradzione",
      "description": "próba zalogowania na konto"
    },
    {
      "id": "80930438",
      "title": "Odmowa dodania kolejnego adresu e-mail przy sprawdzaniu poczty na innych kontach.",
      "description": "Witam. Mam podstawowy adres e-mail w gmail i całe konto z którym mam powiązane różne urządzenia i za…"
    },
    {
      "id": "80897558",
      "title": "Jak sprawić, aby mój mailing nie trafiał ludziom do zakładki \"oferty\"",
      "description": "Drodzy użytkownicy. Jeden z moich subskrybentów napisał mi, że moje wiadomości wpadają do zakładki \"…"
    },
    {
      "id": "80892962",
      "title": "I wolud like to use Postmaster Tools. I added and verified  domain  but there is no collected data.",
      "description": "Problem with PostmasterTools (postmaster.gmail.com). I added and verified the domain a few days ago.…"
    },
    {
      "id": "80872040",
      "title": "Gmail zwariował i każe mi zmieniać hasło 3 razy dziennie, co robić? Mam tego dość!",
      "description": "Gmail zwariował i każe mi odzyskiwać hasło za każdym logowaniem, a nawet przy odzyskiwaniu każe mi s…"
    },
    {
      "id": "80803945",
      "title": "Otrzymywanie wiadomości z przekierowanej skrzynki",
      "description": "Cześć, Wysyłam wiadomość z mojanazwa@gmail.com na mojanazwa@domena.pl gdzie ustawione jest przekiero…"
    },
    {
      "id": "80754866",
      "title": "Czy weryfikacja dwu etapowa będzie działać jeśli nie jestem zalogowany w samsung mail na telefonie?",
      "description": "Na moim telefonie jestem zalogowany w aplikacji gmail ale nie w samsung mail. Czy weryfikacja dwu et…"
    },
    {
      "id": "80737139",
      "title": "Scam z cudzym emailem, który ciągle linkuje do mojego.",
      "description": "Witam, Czy są Państwo wstanie pomóc mi z probleme. Ktoś ciągle podaje mój adres mailowy do swojego. …"
    },
    {
      "id": "80732398",
      "title": "Usunięte konto Google",
      "description": "Dzień dobry, Mam pytanie, kilka lat temu usunąłem 2 konta Gmail, bardzo zależy mi na ich przywróceni…"
    },
    {
      "id": "80720870",
      "title": "Jak można zmienić nazwę przypisana do maila np. kierowca@gmail.com  nazwa Rafał Mop",
      "description": "Chce zmienić nazwę maila np. mail kierowca@gmail.com nazwa wyświetlana Rafał Mop a chciała bym aby b…"
    },
    {
      "id": "80698035",
      "title": "Aplikacja Gmail nie zasysa folderów w których są posegregowane maile",
      "description": "Witam wszystkich\nAktualnie posiadam aplikację Outlook (jeżeli chodzi o klienta poczty) - ale nie jes…"
    },
    {
      "id": "80696254",
      "title": "Prośba o pomoc z wyskakującym oknem w gmailu.",
      "description": "Hej mam do was wielką prośbę, nie wiem co z tym zrobić ani gdzie to zgłosić, próbuje od rana to omin…"
    },
    {
      "id": "80623284",
      "title": "Gmail - automatyczna odpowiedź \"odpowiedz do\"",
      "description": "Dzień dobry, w jaki sposób mogę ustawić automatyczne odpowiedzi na wiadomości adresowane nie do nada…"
    },
    {
      "id": "80565372",
      "title": "Jak zmienić treść maila?",
      "description": "Witam, konto założyłam w pośpiechu dawno temu - teraz pilnie musze z niego korzystać (praca w szkole…"
    },
    {
      "id": "80424969",
      "title": "Odzyskać wiadomosci",
      "description": "witam przypadkiem usunełem wszystkie moje wiadomosci gmail do kosza , chciałem je przywrucic ale oka…"
    },
    {
      "id": "80357716",
      "title": "usunięte wiadomości gmail",
      "description": "witam przypadkiem usunełem wszystkie moje wiadomosci gmail do kosza , chciałem je przywrucic ale oka…"
    },
    {
      "id": "80416791",
      "title": "Blokada konta",
      "description": "Dzień dobry, Chciałbym się dowiedzieć jak uniknąć możliwości zablokowania konta za wysyłanie za duże…"
    },
    {
      "id": "80037807",
      "title": "Czy jest inny sposób odzyskania hasła niż formularz odzyskiwania.",
      "description": "Podczas próby odzyskania hasła, formularz prosi o ostatnie pamiętane hasło a potem o podanie jakiego…"
    },
    {
      "id": "80327380",
      "title": "Czy mógłbym otrzymać logi logowań na mojego maila?",
      "description": "Chciałbym otrzymać logi logowań na mojego maila, gdzie mogę je zdobyć?"
    },
    {
      "id": "80233795",
      "title": "Ilosc kont",
      "description": "Chce zobaczyć wszystkie moje gmaile utworzine na google"
    },
    {
      "id": "80172372",
      "title": "„Hasło nieprawidłowe” tylko na komputerze",
      "description": "Dzien dobry Podczas logowania na PC w obojetnie jakiej przegladarce wyskakuje monit „hasło nieprawid…"
    },
    {
      "id": "79989859",
      "title": "nie mogę zalogować się na pocztę gmail w telefonie.",
      "description": "nie mogę zalogować się na pocztę gmail w telefonie."
    },
    {
      "id": "80090590",
      "title": "Instagram wysyła link do przypomnienia hasła na nie istniejące konto google",
      "description": "Mam pęknięty wyświetlacz na telefonie i nie moge zmienić hasła do instagrama (instagram nie pozwala …"
    },
    {
      "id": "79999833",
      "title": "Omyłkowo wysłałem na zły adres gmail wiadomość czy jestem w stanie usunąć ją u odbiorcy?",
      "description": "Omyłkowo wysłałem maila nie na zewnętrzną domenę a na maila gmail. Czy jestem w stanie usunąć wiadom…"
    },
    {
      "id": "79989546",
      "title": "mam trzy adresy na poczcie a widzę jeden i nie mogę się dostać do pozostałych a kiedyś były widoczne",
      "description": "mam trzy adresy na poczcie a widzę jeden i nie mogę się dostać do pozostałych a kiedyś były widoczne"
    },
    {
      "id": "79961932",
      "title": "Jak włączyć tłumaczona na pocztę , języka polskiego w moim telefonie , IPhone7plus ?",
      "description": "Jak mogę mieć tłumacza języka polskiego na pocztę ? Bo nie znam języka angielskiego. I chciałbym mie…"
    },
    {
      "id": "79940587",
      "title": "Karinamakiola",
      "description": "PRÓBOWAŁAM GIMELE HASŁA I NIE PAMIĘTAM STAREGO NUMERU A NA TYM NUMERZE KOMÓRKI TO NIEWIEM CZY TO JED…"
    },
    {
      "id": "79844102",
      "title": "Wyświetla się błędna nazwa użytkownika",
      "description": "Jako nazwa kontaktu zamiast wyświetlać się moja nazwa użytkowika wyświetla się jakaś zupełnie inna, …"
    },
    {
      "id": "78040156",
      "title": "maile z gmail nie dochodzą na adres w domenie na home.pl",
      "description": "maile z gmail nie dochodzą na adres w domenie na home.pl Otrzymuje taki komunikat w mailu zwrotnym: …"
    },
    {
      "id": "79763805",
      "title": "Dlaczego mając adres imie.nazwisko@gmail.com dostaję także maile do imienazwisko@gmail.com ?",
      "description": "j.w. dostaję maile, najwyraźniej adresowane do innego użytkownika..."
    },
    {
      "id": "79683057",
      "title": "Czy nadawca widzi że jego wiadomości trafiają do spamu?",
      "description": "Oznaczylam pewny adres znajomej osoby jako spam - czy ona będzie w jakiś sposób informowana że jej w…"
    },
    {
      "id": "79398212",
      "title": "problem z odbieraniem wiadomości przez konta w domenie",
      "description": "Po utworzeniu kont gmail w domenie dostarczonej przez nazwa.pl wiadomości wysyłane z nowych kont na …"
    },
    {
      "id": "79401649",
      "title": "Logowanie się do konta w YouTube bez wpisania adresu e-mail.",
      "description": "Witam uprzejmie. Problem dotyczy konta na YouTube założonego 1 stycznia 2017. Było to już blisko 4 l…"
    },
    {
      "id": "78933827",
      "title": "Zmieniający się adres email.",
      "description": "Mój adres mailowy: betka1969krk@gmail.com Z jakiegoś powodu niektóre osoby odpowiadając na mojego ma…"
    },
    {
      "id": "79276645",
      "title": "Odzyskanie dostępu do konta",
      "description": "Dobry wieczór, chciałbym zapytać czy istnieje opcja odzyskania dostępu do konta google. Po zmianie k…"
    },
    {
      "id": "79507868",
      "title": "Zalogowałam się na telefonie znajomego i pozmieniał hasła :/ korzysta z mojego facebooka. Pomóżcie!",
      "description": "Próbowałam się zalogować ale nr tel jaki podawałam wczesniej od dawna jest nieaktywny ... Nie mam ma…"
    },
    {
      "id": "79455975",
      "title": "Gdzie przechowywane są zdjęcia i filmy zapisane w rozmiarze „Oryginalna jakość” w Zdjęciach Google?",
      "description": "Witam, dostaję informację o przekroczeniu limitu na dane. Wygląda na to, że miejsce zajmują zdjęcia …"
    },
    {
      "id": "79045458",
      "title": "Brak możliwości zalogowania się na konto. W jaki sposób rozwiązać problem?",
      "description": "Po formacie komputera nie jestem w stanie zalogować się na jedno ze swoich kont Google. Konto o któr…"
    },
    {
      "id": "79189334",
      "title": "Nie otrzymuję wiadomości w poczcie gmail.",
      "description": "Hej, od pewnego czasu nie mogę wysłać żadnej wiadomości na mój adres gmail. Przychodzi informacja zw…"
    },
    {
      "id": "79280502",
      "title": "Brak miejsca na gmail mimo iż wykorzystuje tylko 2 % dostepnego miejsca",
      "description": "W każdym z trzech możliwych miejsc usunęłam dane, z koszy również A komunikat o braku miejsca nadal …"
    },
    {
      "id": "79249499",
      "title": "Witam. Jak mogę dostać się do konta syna? Zapomniałem hasła, a na koncie syna są loginy do logowania",
      "description": "Na mailu są dane do zalogowania do szkoły syna."
    },
    {
      "id": "79078883",
      "title": "Jak przekierować maile przychodzące do konkretnej Etykiety (katalogu)",
      "description": "Jak należy ustawić pocztę ażeby po przyjściu wiadomości zewnętrznej np z Allegro trafiała ona bezpoś…"
    },
    {
      "id": "79078411",
      "title": "Czy Google usuwa długo nieaktywne konta?",
      "description": "Pytam ponieważ \"poluję\" długo na konkretne nazwy kont mail i zastanawiam się, czy jest możliwość spr…"
    },
    {
      "id": "79089679",
      "title": "Jak ustawić na stałe wyświetlanie Gmaila w widoku podstawowym?",
      "description": "Gmail w widoku HTML wyświetla tylko ODEBRANE. Inne foldery nie otwierają się."
    },
    {
      "id": "78924038",
      "title": "Mail zniknął w czasie wysyłania",
      "description": "Szanowni, po napisaniu maila kliknęłam \"wyślij\". Mail zniknął. Nie ma go w wysłanych, roboczych, skr…"
    },
    {
      "id": "78917229",
      "title": "Jak importować przez POP na 2 inne konta z jednego? Maile wysyłają się tylko do jednego z kont.",
      "description": "Mam 1 konto A, z którego chcę importować maile na 2 inne konta B i C przez POP. Poprawnie połączyłem…"
    },
    {
      "id": "78853253",
      "title": "Jak odzyskać konto gmail?",
      "description": "Dzień dobry, przez przypadek syn wylogował mojego męża z konta gmail. Hasło nie było zapisane w usta…"
    },
    {
      "id": "78827225",
      "title": "Jak odzyskać konto Gmail ( nie mam już podanego numeru telefonu ) pomocy mam tam bardzo ważne inform",
      "description": "Pomocy !"
    },
    {
      "id": "78783913",
      "title": "Na jaki adres/formularz zgłosić konto dziecka żeby zostało usunięte. Ale ważne!!! - znam tylko login",
      "description": "Proszę o pomoc! Na jaki adres albo jakim formularzem mogę zgłosić do usunięcia konto dziecka. Znam t…"
    },
    {
      "id": "78714251",
      "title": "czy w google meet lub google classroom prowadzący widzi co uczestnik ma na ekranie?",
      "description": "tak jak w pytaniu. nigdzie nie można znaleźć odpowiedzi na to pytanie. nie można skontaktować się z …"
    },
    {
      "id": "78703441",
      "title": "Czy maile Gmaila bede dalej eksportowane na inna skrzynke po usunieciu tamtego konta?",
      "description": "Czy skrzynka gmail dalej bedzie eksportowala maile na skrzynke onet? Konto na onecie zostalo usuniet…"
    },
    {
      "id": "78661222",
      "title": "Dlaczego gmail grupuje maile o tym samym temacie ale od różnych nadawców?",
      "description": "W ciągu ostatnich dwóch dni, już dwukrotnie zauważyłem, że maile są grupowane nieprawidłowo. Temat w…"
    },
    {
      "id": "78654143",
      "title": "Archiwum etykiety Gmail",
      "description": "Nie wiem co się stało. Mam na komputerze w Gmail podłączone drugie konto do synchronizacji mailii. D…"
    },
    {
      "id": "78538603",
      "title": "domena wykupiona na nazwa.pl, brak możliwości wysyłana widomości z załącznikami",
      "description": "Dzień dobry Posiadam domenę wykupioną na nazwa.pl, skonfigurowałem rekordy MX na serwerze nazwy ASPM…"
    },
    {
      "id": "74870036",
      "title": "Jak usunąć podział wierszy? Podczas pisania jest ok, a po wysłaniu wiersze dzielą się przypadkowo",
      "description": "Jakby ktoś klikał co chwilę \"enter\". Proszę o pomoc w usunięciu podziałów wierszy"
    },
    {
      "id": "78036697",
      "title": "Błędy w dostarczaniu wiadomości - twoja wiadomość nie została dostarczona w całości",
      "description": "Witam, mam problem w wysyłaniu wiadomości do osób z wp.pl, one.pl i podobnymi. Wiadomości niezależni…"
    },
    {
      "id": "78489788",
      "title": "Problem dotyczący przechwytywania mojej poczty gmail",
      "description": "Nie dostaję ważnych maili od nadawców, którzy odpowiadają na moją korespondencję. Tzn. ja wysyłam ma…"
    }
  ]
}