{
  "last-update": "2020-11-04T19:33:06.768Z",
  "name": "Gmail",
  "lang": "pt-BR",
  "threads": [
    {
      "id": "9180389",
      "title": "Não consigo receber emails",
      "description": "Não recebo nenhum email a cerca de uma semana. O email aparece como atualizado, no entanto recebo a …"
    },
    {
      "id": "79836717",
      "title": "To recebendo diversos apams maliciosos ja tentei bloquealos ou filtralos porém continuam a chegar",
      "description": "Já tentei bloquear os remetentes, filtrar as mensagens para ir direto pra lixeira porém continua a c…"
    },
    {
      "id": "80987943",
      "title": "A coleção tem limite de espaço?",
      "description": "Primeiramente, desculpem se a categoria não estiver correta. Bem, minha dúvida é a seguinte: A coleç…"
    },
    {
      "id": "80955674",
      "title": "Não recebo o código de verificação de email para o email cadastrado!",
      "description": "Então, recentemente tive que mudar as senhas dos meu gmails porem acabei perdendo uma delas. Recuper…"
    },
    {
      "id": "80986172",
      "title": "Meu canal foi hackado",
      "description": "Meu canal foi hackado 4 de novembro de 2020 e ele é conectado com o Gmail e com minha Google fotos e…"
    },
    {
      "id": "80983153",
      "title": "Meu canal foi hackado já tente recuperar fiz de tudo mais não estou conseguindo entre em contato",
      "description": "Meu canal foi hack e meu e-mail e sincronalizado com o YouTube e com minha Google fotos e etc. E eu …"
    },
    {
      "id": "80964161",
      "title": "não estou conseguindo salvar minha conta em meu computador toda vez que saio tenho que logar dnv",
      "description": "Boa tarde! eu não estou conseguindo salvar o meu email em meu computador pessoal, toda vez fecho a p…"
    },
    {
      "id": "80957811",
      "title": "como faço pra exclui esse pgg cam\npgg cam <klbgusmao@gmail.com",
      "description": "alguem sabe dizer"
    },
    {
      "id": "80945970",
      "title": "Meu prino faleu e preciso recuperar o email dele, como devo proceder?",
      "description": "Meu primo faleceu e preciso recuperar seu email, como devo proceder?"
    },
    {
      "id": "76176480",
      "title": "Como recupero o código alternativo de 8 digitos",
      "description": "Formatei o celular recentemente ai depois de colocar o a senha ,pede um código alternativo de 8 digi…"
    },
    {
      "id": "80954781",
      "title": "Minhas pastas",
      "description": "Fotos"
    },
    {
      "id": "3566958",
      "title": "Nao consigo usar o meu email diz que e invalido",
      "description": "Me inscrever num site"
    },
    {
      "id": "80852832",
      "title": "Mariájosedacostasilvaa3@gmail.com",
      "description": "Ja tentei fazer entrar na minha conta google e não conseguir"
    },
    {
      "id": "56518675",
      "title": "Não consigo cadastrar o meu cartão de crédito.",
      "description": "Prezados, Estou com problemas para efetuar o cadastro de meu cartão de crédito. Deve ter ocorrido al…"
    },
    {
      "id": "80930435",
      "title": "Estou esperandk um email da cx nao recebi sou surda",
      "description": "Esperando um email da cx que foi atualizado.esse número não recebi"
    },
    {
      "id": "80834375",
      "title": "Tem alguma formar de gerenciar varios aparelhos celular sem ter que criar uma conta google para cada",
      "description": "Tem alguma formar de gerenciar varios aparelhos celular sem ter que criar uma conta google para cada…"
    },
    {
      "id": "80898528",
      "title": "Como faço para recuperar minha senha e minha conta",
      "description": "Como faço para recuperar minha senha e minha conta original eu perdi minha senha minha conta origina…"
    },
    {
      "id": "80712054",
      "title": "Todos os meus emails sumiram do Gmail web",
      "description": "Bom dia a todos, estou sem receber mensagens no meu novo email. Não é uma brecha de segurança, uma v…"
    },
    {
      "id": "80899372",
      "title": "Como fazer download da foto do perfil do Gmail, gosto da foto mas perdi o arquivo!",
      "description": "A resposta à questão com este mesmo título (https://support.google.com/mail/thread/10613146?hl=pt-BR…"
    },
    {
      "id": "80851346",
      "title": "Aparece um mac conectado na minha conta do google. Mais nao sou eu. Nem é no meu endereço",
      "description": "Já mudei minha senha e removi o dispositivo"
    },
    {
      "id": "80643618",
      "title": "Tenho recebido diversos spam já tentei de tudo porém continuam a chegar o q eu faço!??",
      "description": "Tenho recebido spams maliciosos a semanas já tentei bloquea-los, filtra-los pra ir pra lixeira, tent…"
    },
    {
      "id": "80821653",
      "title": "Meus emails sumiram todos e não recebo mais nenhum",
      "description": "Sumiram todos mneus emails e não estou recebendo nem enviando emails,"
    },
    {
      "id": "80891199",
      "title": "Como faço para reculperar meu email que fora raquado.",
      "description": "Não consigo recuperar meu email"
    },
    {
      "id": "80740120",
      "title": "Usaram meu email para fazer um cadastra em site de governo de outro país, com meus 2 primeiros nomes",
      "description": "tentei entrar contato com eles, mas até agora não responderam, teria alguma forma de bloquear, ou ex…"
    },
    {
      "id": "8825207",
      "title": "Meus contatos do google sumiram. Como recuperar?",
      "description": "Boa tarde, Sempre guardei meus contatos na conta do Google e do nada sumiram todos, não tinha eles s…"
    },
    {
      "id": "80860744",
      "title": "Não sei como eu troco minha senha no meu e-mail",
      "description": "Quero trocar minha senha do meu e-mail"
    },
    {
      "id": "80851179",
      "title": "Minha conta : instaallysson@gmail.com foi hackeada",
      "description": "Estou tentando recuperar pelo meu número do telefone"
    },
    {
      "id": "80833799",
      "title": "Meu gmail foi hackeado",
      "description": "Já tem um ano o acontecido, simplesmente me desconectou da conta"
    },
    {
      "id": "80362192",
      "title": "meu canal foi hackeado",
      "description": "meu canal foi hackeado Você está tentando fazer login em um dispositivo não reconhecido pelo Google,…"
    },
    {
      "id": "80822822",
      "title": "Não consigo fazer meu reembolso no ff, dinheiro jogado fora :(",
      "description": "Estou tentando fazer meu reembolso mas não consigo. Já entrei em contato com os assistentes, mas a e…"
    },
    {
      "id": "43488975",
      "title": "Cadrasteibo email errado no app do caixa tem agora n consigo valida",
      "description": "Recompera o meu email"
    },
    {
      "id": "79376160",
      "title": "Minha conta foi suspendida pq xinguei",
      "description": "Me suspenderam por \"assédio\" que eu nunca fiz e \"ódio\" NAO É ODIO, EU ESTAVA EM UMA DISCUSSÃO E O ML…"
    },
    {
      "id": "80063393",
      "title": "Criaram uma conta do g-mail utilizando meu nome e meus dados. O que fazer?",
      "description": "Fizeram um cadastro com meu cpf em um app disponível na playstore com um e-mail em meu nome. Solicit…"
    },
    {
      "id": "80807355",
      "title": "Não consigo comprar espaço no gmail",
      "description": "NÃO CONSIGO COMPRAR ESPAÇO NO GMAIL DIGITO MEU CPF E NADA"
    },
    {
      "id": "80718304",
      "title": "Aceder a 1 conta de mail, mas q quem tem acesso é outra pessoa. Pertence a empresa. PFV AJUDEM",
      "description": "Bom dia, Gostaria de vos pedir para aceder a um e-mail. Isto, porque a conta gmail em questão foi cr…"
    },
    {
      "id": "80728948",
      "title": "Preciso recuperar a senha do email da nossa Barbearia e nao estamos conseguindo . Por favor nos ajud",
      "description": "Preciso recuperar a senha do email."
    },
    {
      "id": "77968580",
      "title": "Bug ao incluir número de telefone em dados pessoais",
      "description": "Pessoal, Não consigo alterar ou incluir meu novo número de celular. Quando eu vou colocá-lo retorna …"
    },
    {
      "id": "80640973",
      "title": "Quero recuperar meu gmail antigo",
      "description": "Tentando recuperar"
    },
    {
      "id": "80738615",
      "title": "o gmail não está renderizando corretamente a assinatura personalizada",
      "description": "O gmail não está renderizando corretamente a assinatura personalizada. Está funcionando normalmente …"
    },
    {
      "id": "80728177",
      "title": "Como saber quando criei minha conta gmail?",
      "description": "Como saber quando criei meu gmail?"
    },
    {
      "id": "80708188",
      "title": "Como excluir todos os email de uma vez só",
      "description": "Ja tentei excluí porém inclui de 50 em 50 ,pensei em excluir minha conta porém perderia ela"
    },
    {
      "id": "80630742",
      "title": "Eu nao estou conseguindo enviar emails por qual motivo ?",
      "description": "Eu ja atualizei o e-mail e removi todas as contas e mesmo assim não consigo enviar e-mails."
    },
    {
      "id": "80643108",
      "title": "Gostaria de resgatar um e-mail antigo e importante",
      "description": "Gostaria de resgatar o e-mail antigo. É muito importante. Mas não estou conseguindo. Obrigada."
    },
    {
      "id": "76201115",
      "title": "Meus contatos estão sumindo.",
      "description": "Meus contatos estao desaparecendo frequentemente, eu sigo todos os passos ensinados aqui, vou em des…"
    },
    {
      "id": "80531653",
      "title": "Pedi meu numero de recuperaçao oque devo faser?",
      "description": "Ola. Formatei meu celular e nao consigo logar mas em minha conta por que perdi o numero de verificaç…"
    },
    {
      "id": "80592232",
      "title": "Gostarias  de receber mensagem usando este e-mail tenho outro mas gostaria de receber neste.",
      "description": "Ja tentei recuperar meu email que não usava mas só que agora quero usar pra recuperar meu fecbook pr…"
    },
    {
      "id": "80488610",
      "title": "Como faço para não ter mesma caixa de entrada nos 3 e-mails diferentes?",
      "description": "Na minha aplicação GMAIL trabalho com 3 contas diferentes. Em todas aparece a mesma caixa de entrada…"
    },
    {
      "id": "80267906",
      "title": "Meu gmail foi hackeado",
      "description": "No dia 31/10/2020 Meu gmail foi hackeado é, eu tento recupera, mais não consigo, é eu não tenho mais…"
    },
    {
      "id": "80453579",
      "title": "jx092840@gmail.com",
      "description": "MARClA XAVIER DE Brito"
    },
    {
      "id": "80532721",
      "title": "como posso recuperar mensagem apagada da lixeira por mim?obrigado",
      "description": "por lapso enviei uma mensagem para a lixeira importante e apaguei todos os emails da lixeira.precisa…"
    },
    {
      "id": "80545513",
      "title": "Meu endereço foi acrescido de um título de semprenalytamodas Ltda  , como apagar ?",
      "description": "Fui no perfil mas lá não está colado este título"
    },
    {
      "id": "80458268",
      "title": "Esqueci a senha da minha conta google, e não lembro qual é o email alternativo",
      "description": "Tentei recuperar de todas as formas, se pelo menos informarem qual é o email alternativo que ta cada…"
    },
    {
      "id": "80423118",
      "title": "Troquei de celular e eu sei o nome do email mas o numero e a senha ñ e tento recup ele dis q ñ e meu",
      "description": "Eu troquei de celular e esqueci a senha do email so sei o email, e o numero de vrificaçao nao temho …"
    },
    {
      "id": "80442012",
      "title": "Meu antigo Gmail omastrantonio@gmail.com foi bloque e preciso dele, urgentemente",
      "description": "Boa noite, o serviço Google travou meu acesso ao Gmail \"omastrantonio@gmail.com\" sem motivos, e prec…"
    },
    {
      "id": "80364280",
      "title": "Colocar plano de fundo no gmail",
      "description": "Colocar plano de fundo do gmail no celular"
    },
    {
      "id": "79513911",
      "title": "Como bloquear mensagens queentra na caixa de spam",
      "description": "Como excluir email e bloquear na caixa de spam"
    },
    {
      "id": "2738688",
      "title": "Não Consigo Recuperar a senha!",
      "description": "Minha mulher criou um email em Janeiro, e hoje não consegue acessar alegando que a senha não bate. J…"
    },
    {
      "id": "79515569",
      "title": "O que está apagando os meus contatos diariamente?",
      "description": "Olá pessoal, Meus contatos estão sendo apagados diariamente, então, eu entro no site e peço para des…"
    },
    {
      "id": "80336446",
      "title": "como fazer p/os emails enviados não fiquem parados na cx de saída e doctos enviados não são detectad",
      "description": "enviar doctos p/email, não aparecem e emails ficam na cx de saída"
    },
    {
      "id": "80423773",
      "title": "Ola. Tenho 4 contas google como faço para unir todas para ficar so com 1?",
      "description": "Ola com os anos fiz 4 a 5 contas google. Tenho fotos em uma, contatos em outras. Gostaria de juntar …"
    }
  ]
}