{
  "last-update": "2020-11-04T19:33:06.982Z",
  "name": "Gmail",
  "lang": "ru",
  "threads": [
    {
      "id": "80996967",
      "title": "Google Календарь и Напоминания",
      "description": "Добрый день. Для наглядности описания проблемы опишу конкретный пример. При осуществлении покупки би…"
    },
    {
      "id": "80948747",
      "title": "Приходят чужие письма",
      "description": "На мой ящик с точкой Ivan.ivanov приходят сообщения с подтверждением регистрации и т.п., адресованны…"
    },
    {
      "id": "4664457",
      "title": "Пропали контакты с аккаунта",
      "description": "Пропали контакты после обновления почты."
    },
    {
      "id": "80911770",
      "title": "Здравствуйте!  ошибка отправка документы не на тот адрес",
      "description": "Здравствуйте! Я вчера по ошибке отправила документы очень важные на не тот адрес. Можно их как-то уд…"
    },
    {
      "id": "79860489",
      "title": "Внутренняя ошибка (15)",
      "description": "Приложение Gmail при попытке проверить почту с одного из добавленных ящиков пишет выдаёт эту ошибку.…"
    },
    {
      "id": "80918343",
      "title": "Мой аккаунт заскамили",
      "description": "Мой аккаунт гугл заскамили я не могу юго востоновить"
    },
    {
      "id": "80683803",
      "title": "У меня заблокирован телефон и я не могу его разблокировать напишите пожалуйста код доступа пожалуйст",
      "description": "Через телефон но у меня нечего не получается отправьте пожалуйста код доступа через андроид"
    },
    {
      "id": "80882330",
      "title": "Здравствуйте, у меня был несанкционированный доступ к моему аккаунту, как можно посмотреть историю",
      "description": "Мы выяснили что доступ к аккаунту blockchain был с использованием этой электронной почты, должно быт…"
    },
    {
      "id": "80896140",
      "title": "Не приходят оповещения",
      "description": "После приглашения преподавателя в гугл классрум, на почту преподавателя не приходят уведомления о пр…"
    },
    {
      "id": "80889131",
      "title": "Не отправляются письма с корпоративных почт, подвязанных к акку gmail.",
      "description": "Добрый день. У меня подвязаны 2 корпоративные почты к аккаунту gmail, ни с одной не получается отпра…"
    },
    {
      "id": "80885126",
      "title": "Не могу отправлять файлы",
      "description": "Захожу на свой почтовый ящик, всё нормально. Потом пытаюсь отправить письмо с прикреплённым файлом. …"
    },
    {
      "id": "80560556",
      "title": "Как отвязать акаунт",
      "description": "Как отвязать почту от чужого аккаунта, если привязал его к нему, не в ходя в него? *Я регистрировал …"
    },
    {
      "id": "80739336",
      "title": "Удаление писем из спама по нажатии кнопки \"НЕ СПАМ\"",
      "description": "В папку спам попали важные письма. Нажала кнопку не спам и письма удалились отовсюду! Вижу, что эта …"
    },
    {
      "id": "80701312",
      "title": "все время выскакивает окно включите умные функции, отключаю, окно всплывает опять, не дает работать",
      "description": "все время выскакивает окно включите умные функции, мне не нужны ваши умные функции, я их отключаю, н…"
    },
    {
      "id": "80696251",
      "title": "как сделать чтобы все входящие письма добавлялись в гугл таблицу?",
      "description": "как сделать чтобы все входящие письма добавлялись в гугл таблицу?"
    },
    {
      "id": "80690720",
      "title": "при загрузке страницы с почтой выходит сообщение об \"умных функциях\". отключить невозможно?",
      "description": "при загрузке страницы с почтой выходит сообщение об \"умных функциях\". я нажимаю отключить, далее, пи…"
    },
    {
      "id": "80689586",
      "title": "Как отключить \"В Gmail действуют более строгие параметры безопасности, чем в вашей организации.\"?",
      "description": "Ранее вопрос уже задавался на форуме, но был заблокирован без ответа по существу. Почему? Разве я не…"
    },
    {
      "id": "80689181",
      "title": "У меня висит постоянная синхронизация почты GMAIL",
      "description": "У меня висит постоянная синхронизация почты GMAIL, после того как в настройках останавливаю процесс …"
    },
    {
      "id": "80683507",
      "title": "Не могу восстановить пароль",
      "description": "Через забыли поросль"
    },
    {
      "id": "80129381",
      "title": "Куда обратиться если ко мне приходит СПАМ с адресов почтовых Google ( ****@gmail.com ) ?",
      "description": "Пытался фильтровать но фильтр не срабатывает. И вообще в подобных случаях администраторы Google долж…"
    },
    {
      "id": "78749709",
      "title": "Восстановление доступа",
      "description": "Здравствуйте, сегодня утром хотел зайти на почту но при входе появилось сообщение: Мы заметили необы…"
    },
    {
      "id": "78313330",
      "title": "Google has suspended your account G suite , and will close your account and delete your account!",
      "description": "I use the old version of G Suite every day, but I receive an email that my account will be deleted! …"
    },
    {
      "id": "80498856",
      "title": "по каким это ещё причинам я не могу в данное время создавать хотя бы 2 почтового ящика в день??",
      "description": "Здравствуйте,служба поддержки Gmail. А по каким это ещё причинам в данное время мне невозможно созда…"
    },
    {
      "id": "80548785",
      "title": "На почту приходят угрозы и оскорбления",
      "description": "Нам поступило письмо с угрозами и оскорблениями. Есть определенные догадки, от кого оно могло бы быт…"
    },
    {
      "id": "80628642",
      "title": "Как получать письма без вложений?",
      "description": "Добрый день. Мне на почту приходят письма в которых содержится текстовая информация и несколько прик…"
    },
    {
      "id": "80609449",
      "title": "Самое важное видео",
      "description": "Откройте важное видео обращение Использовать 370 345 рyb -> https://txj8hgq1.page.link/mVFa"
    },
    {
      "id": "80608552",
      "title": "Самое важное видео",
      "description": "Изучите текущее видео обращение Получить 177 509 rиb -> https://txj8hgq1.page.link/mVFa"
    },
    {
      "id": "80603533",
      "title": "Новое видео 2020",
      "description": "Откройте важное видео Забрать 105 756 рyb -> https://slwlh8ia.page.link/29hQ"
    },
    {
      "id": "80600208",
      "title": "Украли телефон, сменили пароль от почты , а так же привязанный к ней номер",
      "description": "Добрый день, у меня украли сотовой телефон и с помощью него изменили пароль от почты, так же сменили…"
    },
    {
      "id": "80597404",
      "title": "Здравствуйте я не могу востановить пароль вот к этому аккаунт Vezdochka19@gmail.com",
      "description": "Пыталась востановить пароль не получилось"
    },
    {
      "id": "80593803",
      "title": "Важное видео 2020 года",
      "description": "​Важное видео для граждан РФ Получить 3ОО ООО -> Открыть ​Получить 3ОО ООО -> Открыть ​Получить 3ОО …"
    },
    {
      "id": "80561692",
      "title": "Не могувспомнить пароль от ещё одной почты",
      "description": "Написала контактную почту , пришёл код , ввела , но пишут что не подтверждена к сожалению . Или зайд…"
    },
    {
      "id": "80554508",
      "title": "Важное видео 2020 года",
      "description": "​Важное видео для граждан РФ Получить 3ОО ООО -> ПЕРЕЙТИ ​Получить 3ОО ООО -> ПЕРЕЙТИ ​Получить 3ОО …"
    },
    {
      "id": "80527595",
      "title": "Как создать архив (переслать на альтернативную почту) ВСЕ УЖЕ полученные письма на Gmail?",
      "description": "Все перессылки и фильтры работают только на новые письма. Но если я хочу создать запасную копию всей…"
    },
    {
      "id": "80032458",
      "title": "Здравствуйте, исчезли с почты гугл таблица, как востановить, работаю с документами ехельв почте",
      "description": "Здравствуйте, исчезли с почты гугл таблица, как востановить, работаю с документами ехель в почте и о…"
    },
    {
      "id": "80510075",
      "title": "Завел новый ящик. Все отправляемые письма возвращаются обратно. Mail delivery subsystem",
      "description": "Все отправляемые письма возвращаются обратно. Mail delivery subsystem"
    },
    {
      "id": "80502378",
      "title": "не приходят письма от одного адресата!",
      "description": "Мой поставщик отправляет мне рассылку в рекламную,заявки на почту, я нашел его почту в спаме у одног…"
    },
    {
      "id": "80501782",
      "title": "Закладки убегают на ноут",
      "description": "Сохраняю закладку на плашете, а она сохраняется в ноут и на планшете ее не вижу, как исправить? Отве…"
    },
    {
      "id": "80500532",
      "title": "Google таб",
      "description": "Проблема в совместной работе с Гугл документами. Отправляю ссылку на файл человеку для внесения корр…"
    },
    {
      "id": "79368231",
      "title": "Добрый день.\n\nМне написали, что мои письма дублируются и отсылаются каждый час. Как наладить работу?",
      "description": "Одно и тоже письмо после отправки посылается автоматически каждый час самостоятельно. Как починить п…"
    },
    {
      "id": "80488132",
      "title": "Смена платёжного аккаунта.",
      "description": "Как мне поменять платёжный аккаунт при покупке в приложении? То есть, у меня 3 аккаунта, хочу заплат…"
    },
    {
      "id": "80309579",
      "title": "После удаления писем из почты пропала заметка, сделанная в приложении айфон «заметки»,  где ее найти",
      "description": "Восстановила удаленную почту, однако заметка вернулась в первоначальной версии, а не в последней, в …"
    },
    {
      "id": "80477584",
      "title": "Не доходят письма отправленные с определенного электронного адреса",
      "description": "Не приходят письма с одного определенного электронного адреса"
    },
    {
      "id": "80477191",
      "title": "Здравсвуйте.У меня корпоративный аккаунт.Пропали входящие письма.Подскажите как  можно восстановить?",
      "description": "Следовала рекомендациям из справки, но безрезультатно."
    },
    {
      "id": "80468722",
      "title": "Как отрезать спам на GoogleDisc",
      "description": "Пока просто сообщаю о нарушении"
    },
    {
      "id": "80425275",
      "title": "Можно ли узнать на какую почту были отправлены с моего аккаунта несколько недавних сообщений?",
      "description": "Сегодня хотел отправить сам себе сообщение , но оно не пришло, а у себя я сообщение уже удалил и не …"
    },
    {
      "id": "80411831",
      "title": "Не могу получить доступ к своему аккаунту 777yeganyan@gmail.com, пароль знаю, телефон привязанный",
      "description": "Не могу получить доступ к своему аккаунту 777yeganyan@gmail.com, пароль знаю, телефон привязанный пр…"
    },
    {
      "id": "80400702",
      "title": "Добрый день! Не могу восстановить пароль к аккаунт, при введении проверочного кода система выдаёт чт",
      "description": "Добрый день! Не могу восстановить пароль к аккаунт, при введении проверочного кода система выдаёт чт…"
    },
    {
      "id": "80398197",
      "title": "Перестали отправляться письма",
      "description": "Добрый день. Перестали отправляться письма . В ответ приходит Ошибка согласования TLS, сертификат не…"
    },
    {
      "id": "78293699",
      "title": "Не отправляются письма. С тоит в очереди. Пишет ошибка[6]",
      "description": "Перезагружала, обновляла"
    },
    {
      "id": "80392333",
      "title": "Памагите 6 месяц не могу зайти на свой  taksiyandex11@gmail.com смс с номером подверждаю",
      "description": "Смс с номером подтверждаю не магу зайти требует еще mail забыла его можете сбросить mail я его через…"
    },
    {
      "id": "80391339",
      "title": "Акаунт был заблокирован сылка при заморозке не работает",
      "description": "Перейти по сылке в конце блокировки"
    },
    {
      "id": "80391252",
      "title": "после сброса настроек не могу войти в акк, говорят что они не уверены что это я.",
      "description": "пробовал восстановить пароль как рекомендуется, но не удалось, проблема не исчезла. На акке все номе…"
    },
    {
      "id": "80360773",
      "title": "Передача аккаунта",
      "description": "Здравствуйте, я хотел передать свою вторую почту другому человеку, но из-за системы безопасности она…"
    },
    {
      "id": "80356191",
      "title": "Здравствуйте ! Почта gmail повторно самостоятельно отправляет уже отправленные  письма несколько раз",
      "description": "Проблему пытался решить, но безуспешно (искал в настройках данную функцию, загружал по новой приложе…"
    },
    {
      "id": "80354309",
      "title": "Здравствуйте! С меня списали 18 евро, я не понимаю за что? Как я могу вернуть деньги?",
      "description": "Помогите вернуть средства и отменить их списание."
    },
    {
      "id": "80349521",
      "title": "Gmail Не работаю Push уведомления в папках Exchange, только Входящие",
      "description": "Gmail Не работают Push уведомления о новых письмах в папках Exchange, работают только для папки Вход…"
    },
    {
      "id": "77045258",
      "title": "не могу восстановить резервный почтовый ящик, мне отвечают, мол не удалось убедить",
      "description": "не могу восстановить резервный почтовый ящик, мне отвечают, мол не удалось убедить, я могу и паспорт…"
    },
    {
      "id": "78645181",
      "title": "Как удалить всем письма от одного отправителя одним нажатием через приложение ?",
      "description": "В приложении я не нашел такой функции"
    },
    {
      "id": "79044801",
      "title": "Добрый вечер. Я бы хотел восстановить свою почту и поговорить с человеком, робот меня не слушает.",
      "description": "Добрый вечер. Уже и не знаю куда обратиться. У меня есть старый телефон, на котором был выполнен вхо…"
    }
  ]
}