{
  "last-update": "2020-11-04T19:33:09.067Z",
  "name": "Gmail",
  "lang": "tr",
  "threads": [
    {
      "id": "2386458",
      "title": "Gmail çağrı merkezi iletişim",
      "description": "Gmail hesabımın başkasının eline geçmiştir"
    },
    {
      "id": "80994875",
      "title": "Şifremi unuttum ad soyad soruyor doğru yazıyorum en son kullandığım şifrede doğru ama giremiyorum",
      "description": "Daha öncesinden bahsettiğim hesaba girerken farklı tarayıcı olduğu için telefon numarası istemişti ş…"
    },
    {
      "id": "80695959",
      "title": "web mağazasından hiç bir şey yükleyemiyorum",
      "description": "bir hata oluştu diyor bir şey yapamadım"
    },
    {
      "id": "80906325",
      "title": "10 YILLİK HESABIM ÇALINDI E-POSTA ADRESİMİ ŞİFREMİ TELEFON NUMARAMI DEĞİŞTİRDİ GERİ NASIL ALABİLİRİM",
      "description": "Yardım bölümünden hesabımı geri almaya çalıştım alamadım... 10 yıldır kullandığım hesap"
    },
    {
      "id": "3179759",
      "title": "Gmail hesabım çalındı nasıl geri alabilirim?",
      "description": "Oyun içi dolandırıldım ve gmail hesabım başkasının eline geçti şuan hiçbir şekilde gmail hesabıma il…"
    },
    {
      "id": "80889080",
      "title": "Arkadaşlar biri benim numaraya hesap açmış ve Google play üzerinden satın alımlar yapıyor",
      "description": "Bu bilmediğim hesaba nasıl ulaşabilirim şuan Google play kesinti yapıyor bakiyrmden düşüyor"
    },
    {
      "id": "80484397",
      "title": "google meet party buttonu yükleyemiyorum",
      "description": "denedim bir hata oluştu diyor."
    },
    {
      "id": "80755345",
      "title": "Gmail adreslerime ulaşamıyorum Cep telefonuna gelen  kodundan hariç mail adresine gelen kodu istiyor",
      "description": "Merhaba. 01.Kasim.2020 Tarihinde 3 tane aktif olarak kullandığım mail adreslerimin şifrelerini değiş…"
    },
    {
      "id": "80809990",
      "title": "Hesabima giris yapamiyorum",
      "description": "Merhaba, rexxxxxtv@gmail.com hesabima giris yapamiyorum. Gectigimiz hafta calisma sebebi ile Karadag…"
    },
    {
      "id": "80801352",
      "title": "Google’ı neden acmiyor",
      "description": "Babana yardımcı olurmusunus"
    },
    {
      "id": "80799847",
      "title": "gmail adresinde büyük karakter sorunu",
      "description": "gmail hesabı açarken büyük karakter kullandım (örn: asdERT@gmail.com) bilgisayarımda oturum açtıktan…"
    },
    {
      "id": "80740540",
      "title": "En son Artemis bahis sitesine girdiğim Sait adlı e-posta yi hatırlatın lütfen",
      "description": "Artemis bahis sitesine Sait adlı e-postami hatırlayamadım yardımcı olun lütfen"
    },
    {
      "id": "80700909",
      "title": "Mail adresim, bilgim dışında tanımadığım bir mail adresinin kurtarma e-postası olarak eklenmiş.",
      "description": "Mail adresim, bilgim dışında tanımadığım bir mail adresinin kurtarma e-postası olarak eklenmiş. Gele…"
    },
    {
      "id": "80694214",
      "title": "Hesabımına giremiyorum şifresini unuttum ve yenileyemiyorum kayıtlı telefon no kapatılıp iptal oldu",
      "description": "Hesabımın şifresini unuttum kurtarma için gönderilen kod servis dışı olan kullanıma kapatılan telefo…"
    },
    {
      "id": "78381407",
      "title": "adsense hesabımı kapatmak istiyorum",
      "description": "adsense hesabım eksi bakiyede kapatmak istiyorum ama kapanmıyor eposta doğrula diyor falan gmail hes…"
    },
    {
      "id": "80687455",
      "title": "Mail adresimin şifresini unuttum ve erişim sağlayamıyorum.\n\nnefiye49@gmail.com",
      "description": "Mail adresimin şifresini unuttum ve erişim sağlayamıyorum. Tüm sosyal medya platformlarıma bu mail a…"
    },
    {
      "id": "80660472",
      "title": "Hesabim basjasinda giris yapamiyorum bilgileri degistirmis sifreyi sifirlayamiyorum",
      "description": "Herseyi"
    },
    {
      "id": "80603167",
      "title": "zekikoyun5693@gamil.com",
      "description": "Kimseler ölmesin sadece hayallerimizi yaşayalım. Çok teşekkür ederim. be safe. lütfen :("
    },
    {
      "id": "72543947",
      "title": "Payquest yarışmasından çıkış yaptım tekrar girmek istiyorum fakat hatalı kullanıcı adı yada şifre de",
      "description": "Hesabıma yeniden giriş yspmak için g mail adresimi ve şifremi girdim. Hata verdi. Şifremi değiştirme…"
    },
    {
      "id": "80441524",
      "title": "Halil çavuş",
      "description": "Telefonumun fabrika ayarlarını sıfırladım yanlışlıkla içindeki tüm bilgilerimi geri yüklenmesini ist…"
    },
    {
      "id": "80584585",
      "title": "Hesap kurtarma",
      "description": "Merhaba, Şahsıma açtığım e-posta adresime erişimin yok telefon numaramı degistirdigim için sıfırlama…"
    },
    {
      "id": "80518293",
      "title": "VIRUS_NODE trs isimli uzantı otomatik ekleniyor",
      "description": "VIRUS_NODE trs isimli uzantı ben defalarca kaldırmama rağmen Chrome'da uzantılar kısmına otomatik ek…"
    },
    {
      "id": "76010812",
      "title": "Alanım olmasına ragmen mail alamıyorum hıcbır kanaldan 1 haftadır bu sekılde ne yapmam gerekıyor?",
      "description": "İl olarak mail kutumu temizledim yer actım ,değişmedi. Programı slip tekrar yukledim, değişmedi. Mai…"
    },
    {
      "id": "80146504",
      "title": "acil çok acil lütfen acilll",
      "description": "Eski hesabıma giriş yapamıyorum şifre doğru giriyorum bnden 8 haneli yedek kod ve güvenlik kodu isti…"
    },
    {
      "id": "80433379",
      "title": "Android 10 sürümünden android 9 sürümüne geri dönebilir miyim?",
      "description": "Cihazım Xiaomi mi a2lite android 10 güncellemesiyle beraber cihazım da bir çok sorunla karşılaştım.A…"
    },
    {
      "id": "68540865",
      "title": "Youtube'dan abonelik bildirimleri Gmail adresime gelmiyor.",
      "description": "Merhabalar; Yaklaşık 1 aydan beri Gmail hesabımdaki \"Sosyal\" bölümüne katıl bildirimleri hariç video…"
    },
    {
      "id": "80420010",
      "title": "GMAİL ŞİFREMİ UNUTTUM VE DOĞRULAYAMIYORUM",
      "description": "şifremi unuttum ve hesap kurtarma epostası girerek kurtarmak istedim erişimim olan e postamı girdim …"
    },
    {
      "id": "80249040",
      "title": "Merhaba.Babamın telefonu arızalandı ve yeni telefon aldık.Maile erişemiyoruz",
      "description": "Merhaba.Babamın telefonu arızalandı ve yeni telefon aldık.Maile erişemiyoruz. Telefon numarası çok e…"
    },
    {
      "id": "79981871",
      "title": "mail adi@sirketismi.com (gmailden hizmet alıyoruz) adresime mail gelmiyor ama mail atabiliyorum.",
      "description": "mail adi@sirketismi.com (gmailden hizmet alıyoruz) adresime mail gelmiyor ama mail atabiliyorum. Baş…"
    },
    {
      "id": "80100096",
      "title": "iki faktörlü doğrulamadaki mailim çalındı",
      "description": "uzun zaman önce hotmailimle gmail hesabı açmıştım ve iki faktörlü doğrulama açmışım. hotmailim çalın…"
    },
    {
      "id": "80054309",
      "title": "Merhaba ilanlarım çıkmıyor yardımcı olumusunuz",
      "description": "Merhaba ilanlarım çıkmıyor yardımcı olabilir misiniz"
    },
    {
      "id": "79975030",
      "title": "Tüm doğrulamalara ve bilgilere sahip olmama rağmen hesabımı kurtaramıyorum!!!",
      "description": "Merhabalar. Benim recepyorur1997@gmail.com hesabım durup dururken kitlendi ve tüm bilgilere sahip ol…"
    },
    {
      "id": "79965561",
      "title": "Merhaba bir işletme ile ilgili yazdığım yorum hesabımdan çıktığımda görünmüyor. Ne yapılabilirim?",
      "description": "Merhaba bir işletme ile ilgili yazdığım yorum hesabımdan çıktığımda görünmüyor. Ne yapılabilirim?"
    },
    {
      "id": "79873694",
      "title": "Haritalar'a yer önerim bir türlü kabul edilmiyor",
      "description": "Haritalar'a fırsat buldukça yer önerisi yapıyorum. Bu önerilerden birisini Google ısrarla kabul etmi…"
    },
    {
      "id": "79857664",
      "title": "pelin.goral@se.com 'dan Nisan 2019'daki maillere ulaşamıyorum. Nasıl bulabilirim.",
      "description": "'pelin.goral@se.com' adlı mail adresinden 2019 Nisan ayında gelen maillere ulaşamıyorum hiçbir klasö…"
    },
    {
      "id": "79837930",
      "title": "Silinen gmail hesabımı nasıl geri alırım",
      "description": "Bundan 1 yıl önce google hesabımı silmiştim fakat bir kaç ay önce instagram hesabıma girmeye çalıştı…"
    },
    {
      "id": "79836956",
      "title": "YouTube kanalıma giremiyorum",
      "description": "Merhabalar öncelikle (Pillisayar@gmail.com) benim Gmail hesabı . Bu hesapla 2013 yılında YouTube kan…"
    },
    {
      "id": "79681031",
      "title": "Mail hesabı açarken doğum tarihini yanlış girdim, sonrasında doğrusunu yazmama rağmen olmuyor, neden",
      "description": "Mail adresi alırken, doğum tarihini yanlış yazdım ve sonrasında o isimde mail adresini alamıyorum. D…"
    },
    {
      "id": "79810386",
      "title": "Google Hesabınız Bulunamadı hatası veriyor. Hesabımı dolap uygulaması için bu 1 hafta içinde açtım.",
      "description": "Hesabıma giriş yapamıyorum. Bu 1 hafta içinde açtım lain google mail hesabı silinmiş gözüküyor. Girm…"
    },
    {
      "id": "79606898",
      "title": "Silinen E-posta adresimi nasıl kurtarabilirim veya yeniden oluşturabilirim",
      "description": "Herkese merhaba, ben istemeden E-posta adresimi sildim sanırım 1 ay geçince o gönderilen E-postaları…"
    },
    {
      "id": "46244791",
      "title": "+908505519910/20,Google,JibeRCS \nİsimleriyle bana sürekli Your Messenger verification mesaji geliyor",
      "description": "+908505519910 , +908505519920 , Google ve JibeRCS isimleriyle \"Your Messenger verification code is G…"
    },
    {
      "id": "79669388",
      "title": "eski telefona kod gitmesi",
      "description": "Gmail kurtarma numaramı değiştirdim fakat kodlar hala erişimim olmayan eski telefonuma gidiyor. Kodl…"
    },
    {
      "id": "79643938",
      "title": "Belirli bir adresten mail alamıyorum",
      "description": "Diğer adreslerden mail alabiliyorum fakat bir adresten mail alamıyorum. Gönderici ile iletişime geçt…"
    },
    {
      "id": "79588557",
      "title": "Google digital atölye sertifikamı ingilizce alabiliyor muyum ?",
      "description": "Google dijital pazarlamanın temelleri sertifikasını almaya hak kazandım ama sertifikayı ingilizce di…"
    },
    {
      "id": "75014769",
      "title": "arka planı gif yapmak istiyorum",
      "description": "google chrome arka planına cihazdan resim yüklerken sadece jpeg dosyalarına izin veriyor. Bense gif …"
    },
    {
      "id": "79541871",
      "title": "Watssapa giris yapamıyorum dogrulama kodunu cihaza bağlı hesaba gönderdik diyor mesaj gelmiuor",
      "description": "Watssaptan gelen dogrulama kodunun gelmesin"
    },
    {
      "id": "79427571",
      "title": "gelen bütün maillerim spama taşınıyor nasıl düzeltebilirmiyim",
      "description": "gelen bütün maillerim spama taşınıyor nasıl düzeltebilirmiyim"
    },
    {
      "id": "79412202",
      "title": "merhabalar,her iznim açık olmasına reğmen kameram meet uygulamasında çalışmıyor ne yapabilirim?",
      "description": "meet uygulamasında kemaramı açabilmek istiyorum ama olmuyor.ve erişim izinlerim açık."
    },
    {
      "id": "79212871",
      "title": "Güvenli klasörü nasıl aktif edebilirim",
      "description": "Güvenli klasörü nasıl aktif edebilirim"
    },
    {
      "id": "71854061",
      "title": "gmail sifremi unutmusum tel no kayitli ama hesap kurtarma e posta kayıtlı degil alamıyorum hesabimi",
      "description": "Hesap kurtarma adımlarını denedim aklıma gelen son şifreyi girdim telefon numarama kod geliyor giriy…"
    },
    {
      "id": "79347663",
      "title": "Telefonumu Değiştirdim  İki Faktörlü K. D. Olduğu içn Google Şifresibildiğim halde giriş yapamıyorum",
      "description": "Şifremi girdim ama giremedim iki faktörlü doğrulama açık kaldığı için"
    },
    {
      "id": "77039963",
      "title": "Salam Mən Gmail Şifrəsini Unutmuşam. Telefonda Gmail-ə Girə Bilirəm . Ama Parolu Bilmirəm Kömək Edin",
      "description": "Gmail Şifrəni Kaybettim. Ama Telefonda Gmail Açık"
    },
    {
      "id": "78018190",
      "title": "Merturkmz95@gmail.com hesabıma giriş yapamıyorum kapanan bir numara kayıtlı olduğu için",
      "description": "Yurtdışına çıktığım farklı bir konumdan giriş yapmayı denediğim için Merturkmz95@gmail.com hesabıma …"
    },
    {
      "id": "78871552",
      "title": "Whatsap dosya türü",
      "description": "Merhaba Drivede kayıtlı resim ve videoları whatsaptan göndermek istediğim zaman \"dosya türü destekle…"
    },
    {
      "id": "79223812",
      "title": "Chromeda sekmelerin ses düzeylerini ayarlayabileceğimiz bir şey düşünülürmü? Sekme sesi kapatma deği",
      "description": "Chrome da sekmelerin ses düzeylerini ayarlayabileceğimiz bir şey düşünülür mü? Sekme sesi kapatma de…"
    },
    {
      "id": "78502804",
      "title": "Merhaba benim bir e posta adresi var ama ben bu e posta adresi bin adı soyadını unuttum",
      "description": "Merhaba benim bir e posta var ama ben bu e-posta nın adı soyadı bı unuttum en kısa zamanda dönerseni…"
    },
    {
      "id": "79254974",
      "title": "ben facebook hesabimi silmistim 3 sene rahat oldu ama hala fotolarim gözüküyor yardim eder misiniz",
      "description": "Hocam facebook hesabimi silme talebinde bulundum kimlik fotosu dedi çektim attım ama hala google fot…"
    },
    {
      "id": "79218876",
      "title": "Gmail giriş yapmak",
      "description": "Telefon unma gelen doğrulama kodunu yazıyorum ve bana hesabın size ait olduğu nu kanitliyamadik diyo…"
    },
    {
      "id": "79204833",
      "title": "gmailime giriş yapamıyorum numaram ve telefonum değişti",
      "description": "Merhaba ben telefon numaramı değiştirdim ondan sonra sim kartım kayboldu ve kendi telefonumu da deği…"
    },
    {
      "id": "79154487",
      "title": "Alev sesziz hesabimi almak istiyorum",
      "description": "Hesabimi geri almak"
    }
  ]
}