{
  "last-update": "2020-11-04T19:33:13.691Z",
  "name": "Adsense",
  "lang": "de",
  "threads": [
    {
      "id": "80963722",
      "title": "Verstöße auf meiner Webseite die nicht den AdSense-Programmrichtlinien entsprechen",
      "description": "Hallo Community, ich bekomme, beinahe täglich, Warnungen, dass meine Webseite http://monkey.in gegen…"
    },
    {
      "id": "80913178",
      "title": "Wie findet man raus welche Websites in Adsense eingebonden sind?",
      "description": "Hallo, ich kenne mich Null aus mit Adsense. Meine Kollege die es betreute hat für mich nur die Zugan…"
    },
    {
      "id": "80925355",
      "title": "Wie breche ich die Anmeldung einer Website für AdSense ab ?",
      "description": "Ich habe eine Domain erworben und diese mit AdSense verknüpft. Gerade befindet sich der Prozess in d…"
    },
    {
      "id": "80921730",
      "title": "Email und Passwort vergessen",
      "description": "Hi, anscheinend habe ich vor Jahren mal einen adsense account gemacht, da jetzt beim erstellen die F…"
    },
    {
      "id": "80317631",
      "title": "Kein Zugriff auf unser Konto - Mail-Adresse nicht mehr verfügbar",
      "description": "Hi, leider haben wir Zugriff auf unser Adsense-Konto verloren, da es vermutlich über eine Mitarbeite…"
    },
    {
      "id": "80901792",
      "title": "Wie kann ich mein Bankkonto löschen und wieder neu eingeben? Mein Konto war nicht vertifizeirt!",
      "description": "Ich bin der angegebenen Hilfestellung nachgegangen. Ich bekomm mein Bankkonto nicht gelöscht um es w…"
    },
    {
      "id": "80736704",
      "title": "Darf ich unter Absprache mit dem Urheber den Inhalt von ihm verwenden.",
      "description": "Ich wollte im voraus fragen ob man den Inhalt von anderen verwednen darf wenn das unter absprache pa…"
    },
    {
      "id": "80804220",
      "title": "Anzeigen/Werbungen werden nicht angezeigt",
      "description": "Hallo, aktuell habe ich drei Websites bei denen ich AdSense benutze. Bei zwei Websites läuft es einw…"
    },
    {
      "id": "80712633",
      "title": "AdSense Schwellenwert kann ich nicht mehr erreichen!",
      "description": "Hallo Zusammen, ich habe vor ein paar Jahren mal 1 - 2 gute Videos gemacht, wodurch ich knapp 15,- €…"
    },
    {
      "id": "80693427",
      "title": "PIN wird trotz mehrfacher Anforderung nicht zugesandt",
      "description": "Ich habe bereits mehrfach eine PIN angefordert und bislang nicht erhalten. Daher ist mein Konto gesp…"
    },
    {
      "id": "80706034",
      "title": "Warum werden meine Anzeigen nicht meh ausgeliefert",
      "description": "Seit ein paar Tagen werden meine Anzeigen auf meinem Blog (www.withflavourinmind.com) nicht mehr aus…"
    },
    {
      "id": "80709314",
      "title": "meine Bezahlung ist gesperrt.",
      "description": "Meine Bezahlungen sind seit lange gesperrt. Bitte sagen Sie mir, was ich machen soll."
    },
    {
      "id": "79086373",
      "title": "Angebliches 2. Konto welches ich nicht löschen kann",
      "description": "Ich habe mich mit meinem Google-Konto für das Adsense Programm angemeldet, um meine Webseite zu mone…"
    },
    {
      "id": "77504764",
      "title": "Adsense Auszahlung wird nicht durchgeführt",
      "description": "Hallo, ich habe ein Problem mit der Auszahlung meines Guthabens. Mein Guthaben beträgt >400 € , lieg…"
    },
    {
      "id": "80497712",
      "title": "Mehrmalige Ablehnung der Google AdSense-Freischaltung für meine Website",
      "description": "Hallo zusammen, meine Website wurde bereits zum zweiten Mal für die Freischaltung abgelehnt. Der Gru…"
    },
    {
      "id": "80425029",
      "title": "Einnahme-Prognose ist weit über den tatsächlichen Einnahmen, woran liegt es?",
      "description": "Hallo, meine AdSense Einnahmen liegen seit Monaten rund 90% unter der Prognostizierten Einnahmen. Pr…"
    },
    {
      "id": "80435865",
      "title": "5 months waiting but PIN is not coming to my address. Other option than PIN?",
      "description": "Hello! I have waiting for 5 months and have given the correct address, but I got nothing until now a…"
    },
    {
      "id": "80417815",
      "title": "was kann ich tun wenn die Website URL nicht gültig ist?",
      "description": "ich kann meine Website nicht mit AdSense verbinden, da meine Website URL nicht stimmt"
    },
    {
      "id": "72114189",
      "title": "Ich lösche ein bestehendes AdSense Konto damit ich ein anderes Eröffnen kann und das passiert ...",
      "description": "Hallo, Ich wollte ein neues AdSense Konto eröffnen, wusste aber nicht mehr, dass ich bestehendes Kon…"
    },
    {
      "id": "80265737",
      "title": "warum werden meine einnahmen nicht angezeigt",
      "description": "ich verdiene schon seit 3 Monaten etwas Geld mit meinem Youtube kanal es werden mir aber nie die Ein…"
    },
    {
      "id": "79494655",
      "title": "Mir wird gesagt es wären zwei Konten registriert, jedoch weiß ich von keinem zweiten.",
      "description": "Laut AdSense sei ein Problem das Bestehen eines zweiten Kontos auf AdSense. Mir ist jedoch kein zwei…"
    },
    {
      "id": "79464627",
      "title": "Google Adsense Konto aktivieren",
      "description": "Ich möchte gerne mein Adsense Konto aktivieren, allerdings heißt es immer ich muss mein zweites Kont…"
    },
    {
      "id": "80010585",
      "title": "Ich bekomme nicht den Pin für die Adressbestätigung. Ich versuche das ganze schon seit 2018. Warum?",
      "description": "Ich habe den Pin mehrfach seit dem Jahr 2018 angefordert. Jedoch kommt einfach nichts an."
    },
    {
      "id": "79964210",
      "title": "Wie kann ich den riesigen Anzeigenblock in meinem Header-Bild löschen? Habe ihn schon 4x deaktiviert",
      "description": "Hallo. Wie kann ich bei den automatischen Anzeigen diesen riesigen Anzeigenblock in meinem Header-Bi…"
    },
    {
      "id": "79975979",
      "title": "warum sehe ich eine YouTube Vergütungen ?",
      "description": "Hallo warum sehe ich meine Vergütungen von YouTube hier bei Adsense nicht. seid der letzen Auszahlun…"
    },
    {
      "id": "79574522",
      "title": "Darf man mehr als 3 Adsense Banner platzieren?",
      "description": "Hallo liebe Leute, früher durfte man maximal 3 Adsense-Banner pro Webseite platzieren. Angeblich gib…"
    },
    {
      "id": "79946377",
      "title": "Beim Laden der Vorschau ist ein Fehler aufgetreten",
      "description": "Vorschau der Anzeigeneinstellungen: Beim Laden der Vorschau ist ein Fehler aufgetreten. Bitte versuc…"
    },
    {
      "id": "79939123",
      "title": "Wieso werden meine Mindesteinnahmen nicht erreicht, obwohl ich schon drüber bin?",
      "description": "Meine Adsense und Youtube Accounts sind connected. Ich brauche 70€ verdienst um eine Zahlungsmethode…"
    },
    {
      "id": "79913072",
      "title": "wie kann man die Anzeige melden? zB weil  sie zur einer Fake-Seite führt",
      "description": "Habe bei der Suche nach einem Notdienst eine Anzeige von Betrüger-Seite entdeckt. Wie kann man die A…"
    },
    {
      "id": "79786784",
      "title": "warum habe ich 0,00 EUR kontostand aber heute mehre euro verdient(mehrere ? kontostand stimmt nicht.",
      "description": "Wie kann das gehen? kontostand immer 0,00, obwohl \"heute bis jetzt\" summe drin steht. täglich!"
    },
    {
      "id": "79804128",
      "title": "reaktivvvv",
      "description": "ich brauche dringend hilfe möchte das ganze telefonisch besprechen"
    },
    {
      "id": "79712552",
      "title": "Ich hab falchem land bei meinem adsense konto , kann das bitte irgend wie ändern?",
      "description": "ich wollte meinem land änder, da ich falchem land bei meinem adsense konto habe"
    },
    {
      "id": "79591798",
      "title": "Wie kann ich bei automatischen Anzeigen sowas verhindern?",
      "description": "Hallo, ich habe das Problem, dass die automatischen Anzeigen von Google Adsense mein komplettes Desi…"
    },
    {
      "id": "79569328",
      "title": "Kann man Werbeanzeigen über die Integration als personalisiert / unpersonalisiert steuern?",
      "description": "Hallo zusammen, ich habe eine Cookie Consent Lösung, bei der ich nach der Entscheidung des Nutzer en…"
    },
    {
      "id": "79556198",
      "title": "Ich sehe ständig Werbung von Q-Grips bez. Ohrenschmalz, dies ist einfach nur widerlich. Wie kann ich",
      "description": "Noch nichts. Was kann ich Unternehmen."
    },
    {
      "id": "79276481",
      "title": "Gibt es eine Alternativ zur Einbindung der ads.txt-Datei?",
      "description": "Hallo, vielleicht kann mit jemand helfen. Ich nutze für meine Website das Baukastensystem von Strato…"
    },
    {
      "id": "79041593",
      "title": "Wie kann ich meine Bankkonto zu bestätigen.",
      "description": "bei mir wird gefragt \"Sie müssen den Support kontaktieren, um dieses Bankkonto zu bestätigen. Altern…"
    },
    {
      "id": "79180007",
      "title": "Ich habe keine PIN bekommen",
      "description": "Ich soll meine PIN bestätigen. Geht aber nicht, da ich keine bekommen habe. Adresse usw. stimmen. Vo…"
    },
    {
      "id": "78812106",
      "title": "Wo gebe ich die Google-Testzahlung für AdSense an? Ich finde unter \"Zahlungen\" nur noch Kreditkarte.",
      "description": "Ich hatte vor einigen Tagen eine Testzahlung auf mein Bankkonto veranlasst, um dieses als Zahlungsme…"
    },
    {
      "id": "78745559",
      "title": "Angeblich zweites AdSense Konto",
      "description": "Hallo, ich wollte mich bei AdSense anmelden und bekomme diese Nachricht. Es ist bereits ein AdSense-…"
    },
    {
      "id": "78925999",
      "title": "bestatigung steht aus",
      "description": "ich habe alles probiert ich habe zahlungsverwaltung meine andere Konto gegeben aber das steht immer …"
    },
    {
      "id": "78926331",
      "title": "AdSense mit Webseite verbinden",
      "description": "für mich ist die komplizierte Anleitung leider gar nichts. Ich weiß weder genau was ein \"Skript\" gen…"
    },
    {
      "id": "78742231",
      "title": "Es ist bereits ein AdSense-Konto vorhanden - komplett fremdes Konto",
      "description": "Guten Abend liebe Community, ich habe versucht, mich für ein Adsense-Konto zu bewerben, und wurde ab…"
    },
    {
      "id": "78892078",
      "title": "Videos In-Stream- und Overlay-Anzeigen Livestream Monitarisieren",
      "description": "Hallo ich habe mal eine frage und zwar habe ich vor über meinen Livestream Werbung zu schalten also …"
    },
    {
      "id": "78837885",
      "title": "„Für Überprüfungen verfügbare Kapazität erreicht“ - wann Überprüfung wieder möglich?",
      "description": "Seit einigen Wochen steht bei mir „Für Überprüfungen verfügbare Kapazität erreicht“. Werden keine ne…"
    },
    {
      "id": "78771027",
      "title": "wie füge ich die txt. datei in das Stammverzeichnis ein bzw. wie komme ich da hin? Anleitung?",
      "description": "Ich habe die Genehmigung zum platzieren von Google Adsense erhalten und im Google Konto kommt folgen…"
    },
    {
      "id": "78703843",
      "title": "AdSense Verifikation",
      "description": "Ich habe Heute den Pin für die AdSense verifikation bekommen, aber ich finde nicht den Ort ihn anzge…"
    },
    {
      "id": "78561671",
      "title": "Land in einem AdSense-Konto ändern? CH - DE",
      "description": "Guten Abend,\nist es möglich ein Land innerhalb eines Adsense-Kontos zu\nändern? Wir hatten bis zum Ja…"
    },
    {
      "id": "78663300",
      "title": "Steuerlicher Beleg für Adsense Zahlung",
      "description": "Ich habe eine email von adsense (Überprüfen Sie Ihre kürzlich erfolgte Zahlung) aber keinen steuerli…"
    },
    {
      "id": "78291314",
      "title": "AdSense Anmeldung nicht möglich - Zweites Konto unbekannt",
      "description": "Hallo, wir bekommen mit unserer Firma JD Performance GmbH die Meldung, dass bereits ein 2tes AdSense…"
    },
    {
      "id": "78559338",
      "title": "Wie kann ich es schaffen, dass mehr Werbeanzeigen auf meiner Google Website geschalten werden?",
      "description": "Wie kann ich es schaffen, dass mehr Werbeanzeigen auf meiner Google Homepage geschalten werden?"
    },
    {
      "id": "78579239",
      "title": "Meine Website / Blog wird nicht freigeschaltet und ich weiss nicht warum",
      "description": "Ich versuche mein Blog für Adsense freizuschalten, aber angeblich verstösst er gegen Richtlinien. Ic…"
    },
    {
      "id": "78476637",
      "title": "Land ändern",
      "description": "Ich bin ausgewandert, aus diesem Grund möchte ich das Bankkonto in meinem Adsense Konto ändern. Ich …"
    },
    {
      "id": "78365687",
      "title": "Ich will a der adenc Konto neu machen",
      "description": "Ich will adenc Konto neu machen Wie kann das sein?"
    },
    {
      "id": "78375690",
      "title": "Guten abend, warum hab ich seit 1 monat kein einnahmen auf meine homepage, www.umzugsratgeber.ch",
      "description": "Obwohll meine homepage sehr gut besucht hab ich seit ca 1 monat nur ca 0.12 chf verdient. irgendetwa…"
    },
    {
      "id": "78352559",
      "title": "Warum auf ein Blog ich habe  bekommen Werbung und auf andere nicht?",
      "description": "ich habe zwei Bloge auf Blogger und eine Domene unter ein Blog.Ich habe bei AdSense angemeldet mich …"
    },
    {
      "id": "78359159",
      "title": "Meine aktuelle Adresse ändern und auf Deutschland wegen meines Umzugs übertragen",
      "description": "Hey Leute, wie kann man das Land ändern bzw. die Adresse von einem Land auf anders übertragen. Danke…"
    },
    {
      "id": "78235794",
      "title": "2 von 3 Anzeigenblöcke werden nicht ausgeliefert.",
      "description": "Ich habe auf meiner Seite 3 Anzeigenblöcke geschaltet. Der letzte war direkt nach 10min etwa sichtba…"
    },
    {
      "id": "78077793",
      "title": "Youtube mit welchem Adsense account verknüpft?",
      "description": "Hi, wir haben einen youtube kanal der mit adsense verknüpft ist, wir issen aber nicht mit welchem ad…"
    },
    {
      "id": "78174853",
      "title": "Ich habe KEINE INTERESSE auf scheiss Werbungen!!!!! Egal welche art!!!!! Also KEINE INTERESSE!!!!",
      "description": "Wie schon betont keine Innterese auf blöde Werbungen egal welche Art!! Die sind so lästig das ich Ka…"
    }
  ]
}