{
  "last-update": "2020-11-04T19:33:11.175Z",
  "name": "Adsense",
  "lang": "fr",
  "threads": [
    {
      "id": "80978033",
      "title": "je veux supprimer mon compte  de adsense",
      "description": "J`arrive pas supprimer mon compte de autre adsense car je peux pas"
    },
    {
      "id": "79645522",
      "title": "YouTube, compte AdSense désactivé",
      "description": "Bonjour tout le monde, J'espère que quelqu'un pourra me venir en aide par ici. Je possède une chaîne…"
    },
    {
      "id": "80943583",
      "title": "pourquoi le report de paiement n’est pas pris en compte? Date du 3/11 et paiement non effectué ?",
      "description": "Je fais comme chaque mois, je détermine une date précise de paiement, cela a toujours fonctionné jus…"
    },
    {
      "id": "80930829",
      "title": "Je ne me suis connecté à aucun code et je l'ai entré 3 tentatives mais bloquées  Je ne savais pas",
      "description": "S'il vous plaît faites-moi la fonction de monétisation J'ai fait une erreur dans les tentatives Je n…"
    },
    {
      "id": "80215717",
      "title": "Code adsense",
      "description": "Jai pas encore trouver mon code adsense"
    },
    {
      "id": "80923581",
      "title": "Problème avec Google Adsense",
      "description": "Bonjour, j’ai un problème avec la monétisation de ma chaîne YouTube Ood Fifa j’ai dépassée les 1000 …"
    },
    {
      "id": "80922256",
      "title": "je ne peut pas activé l'étape 2 de payement sur mon compte YouTube",
      "description": "L'étape 2 de monétisation \"Configurer Google AdSense\" mes refuser alors que j'ai bien rentré mon cod…"
    },
    {
      "id": "80919795",
      "title": "Comment être payé ?",
      "description": "Bonjour, je n'arrive pas à recevoir le paiement de ma chaîne, sur youtube studio il est écrit 93,61€…"
    },
    {
      "id": "80917470",
      "title": "Comment Activer mon compte adsense avec carte d'identité nationale ?",
      "description": "Activer compte adsense"
    },
    {
      "id": "80698971",
      "title": "Comment peux je faire une autre demande du code secret pour activer mon payment adsens? Aide moi stp",
      "description": "J'ai dejà monetizé ma chaine apres quatre mois j'ai jamais recevoir le code secret de google adsens"
    },
    {
      "id": "80896959",
      "title": "Hi I have a problem with my validation code I want to know what I have to do",
      "description": "I'm having a problem of validation of my address what I did, so they are talking about the code I do…"
    },
    {
      "id": "80867391",
      "title": "Salut ,Svp j'ai besoin de votre aide.ma chaine ne diffuse plus d'annonces. Que puis faire ?",
      "description": "Ma chaine ne diffuse plus d'annonces . J'aimerai savoir quelle est la procédure à prendre puis que j…"
    },
    {
      "id": "80539031",
      "title": "Pourquoi, je n'arrives pas à demander un nouveau code PIN",
      "description": "Il n'arrive pas à demander un nouveau code PIN, et pourquoi je n'ai jamais reçu mon code pin"
    },
    {
      "id": "80834624",
      "title": "لماذا ينزل الدولار دائما",
      "description": "مشكله الدولار نزل بشكل كبير"
    },
    {
      "id": "80828903",
      "title": "Mes revenus publicitaires ont diminués beaucoup, aujourd'hui malgré que mon travail est personnel,",
      "description": "Bonsoir, merci beaucoup pour tous les conseils que vous nous envoyez afin d'améliorer la qualité de …"
    },
    {
      "id": "80826082",
      "title": "Impossible de créer un compte Adsense",
      "description": "Bonjour, Tout est dans le titre. Je précise que je suis à la lettre les étapes officielles de ce lie…"
    },
    {
      "id": "80814504",
      "title": "Mes revenus ont baisser énormément ce que j ai gagner le mois dernier on chuter je peux savoir pkoi",
      "description": "Pourquoi les revenus sur youtube studio a baisser d un coup et c est pas la première fois je peux sa…"
    },
    {
      "id": "80809855",
      "title": "J'ai saisi plus de 4 fois  le virement test vous pouvez m'aider",
      "description": "J'ai saisi plus de 4 fois le virement test Maintenant jai le virement test Vous pouvez m'aider à con…"
    },
    {
      "id": "80785866",
      "title": "Problème validation ou changement compte bancaire",
      "description": "Bonjour à tous. J'ai un souci pour valider le compte bancaire, et malgré plusieurs tentatives et ess…"
    },
    {
      "id": "80752043",
      "title": "Validation de mon site web",
      "description": "Salut, J'ai un site Web d'information sur le taux de change et le change, je ne peux pas créer plus …"
    },
    {
      "id": "80751182",
      "title": "code secret",
      "description": "Bonjour, je me permets de vous contacter car j'ai besoin de votre aide concernant la validation de m…"
    },
    {
      "id": "80740032",
      "title": "Comment puis-je connaître les montants en attente qu’Adsense me doit",
      "description": "Je suis en train de valider le mode de paiement et je voudrais voir les paiements qui me sont dus Me…"
    },
    {
      "id": "80738699",
      "title": "démonétisation",
      "description": "Ma chaine a été démonétisée sans avertissement et avec une explication très vague : Contenu réutilis…"
    },
    {
      "id": "80737230",
      "title": "Problème liée à Google adsent",
      "description": "J'ai fais 3 tentatives du code secret sa marche pas et je peut plu rien faire quand je fais renvoyer…"
    },
    {
      "id": "80735691",
      "title": "j'ai demandé le code 3 fois je ne l'ai pas trouvé que dois-je faire",
      "description": "j'ai demandé le code 3 fois je ne l'ai pas trouvé que dois-je faire"
    },
    {
      "id": "80720518",
      "title": "Pourquoi je ne peux pas verifier direction de paiement de google Adsense",
      "description": "Pourquoi je ne peux pas verifier direction paiement de google Adsens"
    },
    {
      "id": "80719952",
      "title": "J'ai un compte mais je n'ai jamais réussi à me faire payer.\nJ'aimerais bien qu'on me paie",
      "description": "Quelqu'un peut il m'aider car j'ai jamais réussi?"
    },
    {
      "id": "80719781",
      "title": "Bonjour, je souhaite clôturer mon compte et récupérer le solde de 44,52 €, comment procéder ?",
      "description": "Bonjour, n'étant plus professionnelle, je souhaite clôturer mon compte et récupérer le solde de 44,5…"
    },
    {
      "id": "80719203",
      "title": "Virement de l’argent AdSence et suppression de compte YouTube pour atteintes aux droits d’auteurs ?",
      "description": "Bonjour, J’aimerai savoir s’il est possible que j’encaisse l’argent que j’ai sur mon compte AdSense …"
    },
    {
      "id": "80716041",
      "title": "S'il te plaît aidez-moi de trouver mon code de validation google adsence, que je ne pas trouver?",
      "description": "J'avais des difficultés pour obtenir mon code de validation google adsence depuis 3 mois en ( Républ…"
    },
    {
      "id": "80715762",
      "title": "Impossibilité de se connecter à mon compte adsense",
      "description": "Bonjour ! Je ne peux pas me connecter à mon compte adsense. Quand je l ouvre, je suis censée accepte…"
    },
    {
      "id": "78139226",
      "title": "J'amairais avoir un nouveau code de validation par email",
      "description": "J'avais deja miss plus de 3 code incorrecte et mes annonces sont bloquées actuellement . J 'aimerais…"
    },
    {
      "id": "80714418",
      "title": "comment changer de pays car j'arrive pas",
      "description": "je me suis tromper de pays et maintenant je veux changer et je n'arrive pas aider moi"
    },
    {
      "id": "79642372",
      "title": "Jusqu'à là je copie le code mais je n'arrive pas à avancer pour coller",
      "description": "Je veux coller le code mais je ne comprends pas la suite"
    },
    {
      "id": "80699475",
      "title": "C’est quand je vais pouvoir travailler sur le site par ce que jusqu’à présent je ne vois rien",
      "description": "J’ai créé un site et on me dit que c’est en analyse et je veux aussi faire de l’affiliation j’arrive…"
    },
    {
      "id": "80692814",
      "title": "Problème de diffusion de publicité",
      "description": "Bonjour, Je rencontre un problème assez problématique, les publicités ne sont pas diffusées sur mes …"
    },
    {
      "id": "80691256",
      "title": "Mon compte est bloqué  après 3 codes erroné, aidez moi à résoudre ce problème. je n'ai reçu de code",
      "description": "Bnjour , Je n'ai pas reçu de code pendant deux fois, j'ai cru qu'en tapant 3 fois codes erroné j'aur…"
    },
    {
      "id": "71073656",
      "title": "Compte bloquer, code de validation non-reçu",
      "description": "Bonjour, je n'ai jamais reçu mon code pour valider mon compte et récupérer mon argent, j'aimerai val…"
    },
    {
      "id": "80658030",
      "title": "Good afternoon, \nit’s been a week since I’ve noticed something weird with my channel, my numbers are",
      "description": "Good afternoon, it’s been a week since I’ve noticed something weird with my channel, my numbers are …"
    },
    {
      "id": "80646825",
      "title": "Quelqu’un peux m’aider à débloquer mon activation de compte bancaire ?",
      "description": "Bonjour, c’est mon troisième message ici. Mais comme je ne reçois aucune aide... Il y a t’il vraimen…"
    },
    {
      "id": "80627185",
      "title": "Bonjour, ça fait un mois avant l'envoi de mon code secret était mentionné mais j'ai rien reçu.",
      "description": "Bonjour, Ça fait un mois qu'il est mentionné que mon code secret a été envoyé par courrier mais j'ai…"
    },
    {
      "id": "80621975",
      "title": "Changement nom de domaine perte de AdSense",
      "description": "Bonsoir, J'avais un site validé par Google AdSense depuis maintenant 2 ans. Depuis 3 semaines, j'ai …"
    },
    {
      "id": "80425293",
      "title": "Comment débloqué le solde Adsence ?",
      "description": "Bonjour, je voudrais savoir comme \"décloturé\" le solde Adsence car depuis 3 mois, le solde est clôtu…"
    },
    {
      "id": "80584391",
      "title": "Refus de mon site",
      "description": "Bonjour, Cela fait plusieurs semaines que nous soumettons notre site Zoo Manager en changeant des ch…"
    },
    {
      "id": "80533413",
      "title": "Renvoyer un code",
      "description": "Bonjour, Je ne recois pas le code de validation de facturation. pouvez vous m'aider. Merci"
    },
    {
      "id": "80532311",
      "title": "Changement du pays et adresse: comment modifier su adsens",
      "description": "J'étais aux USA avant mais je n'avais pas validé mon adresse depuis 2014. Là, je suis rentré au pays…"
    },
    {
      "id": "80531422",
      "title": "code secret 4 fois demander jamais reçus que puis-je faire pour l'avoir ?  aider moi s'il vous plais",
      "description": "code secret 4 fois demander ( du coup maintenais je suis bloqué je peux plus refaire de demande ) ja…"
    },
    {
      "id": "80529013",
      "title": "Paiement non reçu",
      "description": "Bonjour, Mon compte Adsense affiche 2 paiements par chèque avec le statut \"Émis.\" mais je n'ai toujo…"
    },
    {
      "id": "80505663",
      "title": "google m'informe que du refus adsence pour voicimonchien.com \nJe cherche la cause mais en vain",
      "description": "Je n'arrive pas à trouver la cause du refus de mon site voicimonchien.com afin de pouvoir corriger c…"
    },
    {
      "id": "80499999",
      "title": "valider adresse postale et code secret",
      "description": "Bonjour, je ne trouve pas la carte pour redemander un nouveau code secret afin de pouvoir valider mo…"
    },
    {
      "id": "80490380",
      "title": "tous les combines de jours les paiements sont-ils ajoutés?",
      "description": "Tous les combien de jours les paiements sont-ils ajouté sur le compte Adsense? Parce que depuis plus…"
    },
    {
      "id": "80485987",
      "title": "pourquoi je ne suis pas payé",
      "description": "Bonjour, j'aimerai savoir comment je peux être payé, mes revenus affichés étant de 30 à 35 euro par …"
    },
    {
      "id": "78164280",
      "title": "Comment désactiver mon compte adsence de ce gmail et l'activer dans un autre gmail ?",
      "description": "J'ai essayer d'aller sur ce compte adsence et sélectionner , mon compte et aller le désactiver.. mai…"
    },
    {
      "id": "80452458",
      "title": "السلام عليكم اريد مراسلتكم من اجل استرجاع الدخل لي",
      "description": "السلام عليكم اريد مراسلتكم من اجل استرجاع الدخل لي بسبب تفعيل الهوية لقد ارسلتها لكم عدة مرات ولم يج…"
    },
    {
      "id": "80452250",
      "title": "السلام عليكم اريد مراسلتكم من اجل استرجاع الدخل",
      "description": "السلام عليكم اريد مراسلتكم من اجل استرجاع الدخل لي بسبب تفعيل الهوية لقد ارسلتها لكم عدة مرات ولم يج…"
    },
    {
      "id": "80104571",
      "title": "Comment publié vidéo",
      "description": "J'essaie de fait la comédie"
    },
    {
      "id": "80151229",
      "title": "REACTIVATION ADSENSE",
      "description": "MON COMPTE ADSENSE EST APPAREMMENT DÉSACTIVE, COMMENT FAIRE POUR LA RÉCUPÉRÉ"
    },
    {
      "id": "80340532",
      "title": "Aidez se te plait . Je ne peut pas cree une compte adsense probleme de URL",
      "description": "Je n'arrive pas a cree le compte adsense de ma chaine youtube . Probleme de URL"
    },
    {
      "id": "80414993",
      "title": "pourquoi j'ai pas recue mon code adsense jusqu'a maintenant?",
      "description": "pourquoi j'ai pas recue mon code adsense jusqu'a maintenant"
    },
    {
      "id": "80436163",
      "title": "Je n'ai pas encore reçu le courrier postal pour pouvoir valider mon compte. Quoi faire SLV?",
      "description": "Il me reste d'entrer le Code à six chifres pour valider mon compte et adresse de facturation Mais le…"
    }
  ]
}