{
  "last-update": "2020-11-04T19:33:20.055Z",
  "name": "Adsense",
  "lang": "ja",
  "threads": [
    {
      "id": "80940031",
      "title": "AdSense広告を設定すると、トラフィックがなくても半日もせずにポリシー違反になる。",
      "description": "AdSense広告を設定すると、半日もせずにすぐにポリシー違反になって広告が消えます。回復して再度設定しても、またすぐにポリシー違反になります。こんなことがAdSense通って4ヶ月続いてます。"
    },
    {
      "id": "80896507",
      "title": "sellers.jsonの設定が分からないので教えてください。\n「ビジネスのドメイン」とはブログのドメインを入れる形でしょうか？　それとも個人や企業のブログでないドメインになりますでしょうか？",
      "description": "ブログにアドセンスを張っておりますが、ブログは１つでないので教えてください。"
    },
    {
      "id": "80863193",
      "title": "アドセンスの一次審査は通過したのですが、それ以降二次審査が開始されず困っております。ご教授いただければ幸いです。",
      "description": "bloggerにて資格試験受験生用のブログ（https://chear-up.blogspot.com/）を運営するものです。 令和２年５月末からブログを開設し、８月の下旬に一次審査に合格しました。 …"
    },
    {
      "id": "80862306",
      "title": "クリック単価が1円になってしまった。",
      "description": "先月の後半からクリック単価が1円になってしまいました。何故でしょうか。 1円になる前のクリック単価は、10円〜80円程でした。"
    },
    {
      "id": "80851047",
      "title": "支払い内容の内訳について",
      "description": "支払い内容の内訳を、広告ユニット毎に集計したいのですが 可能なのでしょうか？ レポートの内訳に記載されている推定収益額と 支払い金額に多少の差があり、内訳を完全に把握することが難しいのか判断がつかず。…"
    },
    {
      "id": "80983400",
      "title": "支払い金額が消えてしまった",
      "description": "少し前までYouTubeの収益額が9000円ぐらいあったと思うのですが本日(11/4)にみてみたら400縁ぐらいになってました。 1度も支払いをしていただいたことはありません。 一体どういうことでしょ…"
    },
    {
      "id": "80755009",
      "title": "「もう 1 つのアカウントを閉鎖してください」と表示されるのですが、どうすればよいでしょうか？",
      "description": "同様の質問事項を確認したのですが、どうしても解決できず、質問をさせていただきます。 ・Youtubeチャンネルが1000を超えたため収益申請を行う ・アドセンスの審査で、関連するアカウントを閉鎖するよ…"
    },
    {
      "id": "78966065",
      "title": "住所に不備があったためかPINが届きません。再発行もできません。どうしたらよいでしょうか。",
      "description": "住所確認のPINの4回目の再発行を9月22日にしました。 その直後、住所に不備（郵便番号ハイフン抜け、数字が全角）があることを知り訂正しましたが届きませんでした。 4度目の再発行から4週間経過し、広告…"
    },
    {
      "id": "80658132",
      "title": "基準額を超えているのに半年たってもPINが届かないです",
      "description": "PINを発送しました等のメールも一切来ておりません。住所確認ができていないためか収益化も止められてしまいました 住所なども何度も確認して間違っていないことは確認しています"
    },
    {
      "id": "80926235",
      "title": "アドセンスの審査が通らない原因はどういったものでしょうか？\n過去に著作権に引っかかって動画を削除されたことはあります。\nただ収益化はしてなく、その著作権が原因で審査が通らないのでしょうか？",
      "description": "今ある自分のチャンネルに広告をつけて収益化をしていきたいと思ってます。"
    },
    {
      "id": "80864933",
      "title": "動画の収益化が通り口座確認のポジット打ち込みまで進みましたがお金が振り込まれておらず金額がわかりません。もう、１ヶ月ほど経ちましたが解決しません。どうすればよいですか？",
      "description": "銀行口座にポジットが振り込まれたことが確認できません"
    },
    {
      "id": "80897493",
      "title": "8月20日頃から郵送されているはずのPINコードが届きません。その都度、登録住所を見直しPINコード再送信を3回実施しましたが、3ヶ月経過した現在も届きません。",
      "description": "あと１回PINコード再送信できますが記入した情報に何が不備があるか、全く検討つかなくなりました。 収益もそれなりになってきており、このまま広告配信が停止なってしまうと大変困ります。 振込口座も登録済み…"
    },
    {
      "id": "80895599",
      "title": "突然広告が表示されなくなりました。なぜでしょうか。アドセンスからは何も警告は来ていません。",
      "description": "スポンサーリンクの枠や「スポンサーリンク」と表示はありますが、突然今日の昼過ぎから広告が表示されなくなりました。なぜでしょうか。"
    },
    {
      "id": "80893386",
      "title": "広告配信が制限されていますとメッセージが届きました。原因として誤った記事の表示方法を変更してしまったためだと判断し、元の表示方法に変更しました。他に原因がわかりません。対処方法を教えてください。",
      "description": "広告配信が制限されていますとメッセージが届きました。原因として誤った記事の表示方法を変更してしまったためだと判断し、元の表示方法に変更しました。他に原因がわかりません。対処方法を教えてください。よろし…"
    },
    {
      "id": "80895470",
      "title": "Google AdSenseでサイドバーで「お支払い」が選択できない",
      "description": "ブラインドアカウントの情報が出てきません。"
    },
    {
      "id": "80858650",
      "title": "デポジット入力を何度も失敗（口座名義の勘違い入力）し、新規口座作成して入力しましたが、AdSenseからデポジット確認のメールがありました。",
      "description": "3回以上の失敗はブロックされるようですが、私はブロックされていません。"
    },
    {
      "id": "80892995",
      "title": "Google AdSenseのアカウント",
      "description": "Google AdSenseのアカウントを間違えて２つ作ってしまいもう一つのアカウントを封鎖して7日から10日待ってもう一度申請したところ「お客様はすでに AdSense アカウントをお持ちです」と送…"
    },
    {
      "id": "80872201",
      "title": "youtubeからの収益の支払いの保留に関して",
      "description": "つい最近youtube関連データがアドセンスで閲覧できなくなりましたが、アドセンスでの支払いの保留はちゃんとyoutubeの収益にも反映されてるのでしょうか?それともyoutubeの収益に関する操作は…"
    },
    {
      "id": "80561546",
      "title": "PINが届かない（3回再発行済みで再発行もできない）",
      "description": "これまでに複数回PINの再発行を依頼したのですが、登録住所まで届いておりません。 最後は2020/10/9にリクエストしました。 https://support.google.com/adsense/…"
    },
    {
      "id": "80198529",
      "title": "過去28日間のクリック数が5回あり、数十円の収益が発生していたはずなのですが、メニュー「ホーム」の「残高」も、「お支払い」の「収益」も￥0になっています。",
      "description": "過去28日間のクリック数が5回あり、数十円の収益が発生していたはずなのですが、メニュー「ホーム」の「残高」も、「お支払い」の「収益」も￥0になっています。 ちなみに、ブログのアドセンス広告は問題なく表…"
    },
    {
      "id": "80822326",
      "title": "11月4日よりアカウント停止が解除すると言ってますがそのままです",
      "description": "アカウントが解除されていません"
    },
    {
      "id": "80866028",
      "title": "You already have an AdSense accountというメールが届き、登録できません。しかし、他にアカウントを作った覚えはありません。どうすればいいのでしょうか。",
      "description": "Cancel your AdSense account, and then try signing in again.とあったので、従おうとしたのですが、未承認のためアカウントのキャンセルもログアウト…"
    },
    {
      "id": "80860179",
      "title": "いつもお世話になっております。\nいま私のアカウントの状況で収益の振込は可能なのか、可能であれば今月の何日に残高にある金額全て振り込まれるのか？可能でなければ残りどのような手続きを取らないいけませんか？",
      "description": "いま私のアカウントの状況で収益の振込は可能なのか、可能であれば今月の何日に残高にある金額全て振り込まれるのか？可能でなければ残りどのような手続きを取らないいけませんか？ 口座の登録は完了しております。"
    },
    {
      "id": "80724634",
      "title": "支払いの設定ができません。5年近く入金されずに保留になっています。",
      "description": "google アドセンスに関してサポートという項目があるのですが？サポートはどこにあるのですか？"
    },
    {
      "id": "80761212",
      "title": "ポリシーに違反しているため修正する必要がある問題が確認されました。と、連絡を頂き、違反の指摘があった該当ページ（記事）を削除をしました。ページ削除は対応として間違っているのでしょうか。",
      "description": "現在、サイト運営三年目なのですが『ポリシーに違反しているため修正する必要がある問題が確認されました。』と、初めて連絡を頂きました。AdSenseのポリシーセンターで確認すると『影響の範囲はページ単位の…"
    },
    {
      "id": "80843624",
      "title": "広告メールが迷惑 私と関連性が全く無い",
      "description": "動作はGoogleに従い行っている Googleの能書きが多すぎて困る とにかくヤフー広告やマッチングアプリその他色々な広告メールが迷惑"
    },
    {
      "id": "80823881",
      "title": "アドセンスアカウントの重複が指摘され、不合格が続いています。",
      "description": "「AdSense を使うには、いくつかの問題を解消してください」と表示され、何度か不承認が続いています。 不承認の理由は下記画像の通りです。 アカウントの重複が原因かと思い、もう一方のアカウントを確認…"
    },
    {
      "id": "80477567",
      "title": "youtubeで収益化をしたいです。Adsenseアカウントを作成しようとしたら、ホームページのコンテンツ不足？で作成ができませんでした。Youtubeで収益化するのにＨＰの充実は必要でしょうか",
      "description": "youtubeで収益化するために、Adsenseアカウントを作成しようとしたら、ホームページのコンテンツ不足？で作成ができなかった。ＨＰを充実させなければＹｏｕｔｕｂｅの収益化をすることができないので…"
    },
    {
      "id": "79171772",
      "title": "Adsense 　国　変更できない",
      "description": "住所（国）が変わったため、Adsenseを停止し、新しくアカウントを作りたいのですが、 アカウントをキャンセルするには、以下の問題を解決する必要があります。 確認済みの住所: アカウントの住所確認が完…"
    },
    {
      "id": "79937901",
      "title": "youtubeの収益化がgoogle adsenseの段階で止まっている。",
      "description": "youtube で登録者10000人ほどいて、公開動画の総再生時間も4000時間を超えたのですが、google adsenseで下図のような表示になってしまい、ずっと進めていません。 ポリシーに違反し…"
    },
    {
      "id": "80595532",
      "title": "アドセンスの申請をしたら「当プログラムのご利用要件を満たしておられない」とメールが来ました。要件は満たしていると思うのですが審査が通りません。何故でしょうか？",
      "description": "ポリシー違反があるのかと動画を見返しましたが何も違反しているものがありません。"
    },
    {
      "id": "80760541",
      "title": "Google Adsense のPIN codeを入力したいのですがどこから入力できますか",
      "description": "アカウント設定やいろんな部分を触って見ましたが見つけられませんでした"
    },
    {
      "id": "80821468",
      "title": "ログイン画面が出ずログインができない",
      "description": "メールで情報が不足しているからと連絡が来て、アクセスするよう求められました。そこでログインしようとすると、ログインをクリックしても、ログイン画面も出ず無反応です。何か理由がありますか？"
    },
    {
      "id": "79290459",
      "title": "アドセンスが1000円以上あり、登録国を変更したいです。アドセンス分を破棄して、国変更できるように取り次ぎをお願いします。",
      "description": "アドセンスを破棄しての登録国の変更"
    },
    {
      "id": "79592792",
      "title": "お支払いプロファイルの国変更をしたい",
      "description": "お支払いのプロファイルの国を変更したいのですが、ヘルプにある下記のフォームが表示されません。他にも方法があるのでしょうか。 国変更フォーム https://support.google.com/ads…"
    },
    {
      "id": "80763221",
      "title": "10/19にアドセンスの申請を行い、既に2週間以上経過しておりますが未だ審査中となっています。状況を確認する術は無いでしょうか？最長何日待つ必要があるのでしょうか？",
      "description": "経験ある方いらっしゃいましたら教えて下さい。"
    },
    {
      "id": "80741279",
      "title": "ドメインの支払いを忘れていたためドメインを再取得しサイトに紐付けしたがサイトがアップできないのはどうしたら良いか分からない",
      "description": "再取得したドメインとサイトを紐付けした"
    },
    {
      "id": "80723109",
      "title": "アドセンスアカウントをダウンロードするにはどのようにすれば良いのですか？",
      "description": "アドセンスアカウントをダウンロードするにはどのようにすればいいのですか？"
    },
    {
      "id": "80689973",
      "title": "bloggerでブログを開設し、アドセンスを申請できるようになったので申請しましましたが、2か月近く音沙汰がありません。",
      "description": "bloggerでブログを開設し、アドセンスを申請できるようになったので申請しましましたが、2か月近く音沙汰がありません。\nbloggerのほうには、「ブログの審査を行っています」と「\nお客様のブログは…"
    },
    {
      "id": "80686332",
      "title": "アドセンス審査が通らない具体的な理由を教えていただきたいです。\n何度も確認しましたが違反行為等は確認できないため行き詰っております。",
      "description": "・複数のグーグルアカウントの削除 ・コンテンツの見直し ・グーグルアカウントでの過去における規約違反の有無 ・他にアドセンスアカウントを所有しているか"
    },
    {
      "id": "78732083",
      "title": "sato@japanese.chat でAdSenceを申し込んだところ、kokoroplan.com というドメインでアカウントをすでに持っていると審査結果がきた。こちらは私のアカウントではない。",
      "description": "sato@japanese.chat でAdSenceを申し込んだところ、「お客様はすでに AdSense アカウントをお持ちです」というタイトルのメールで、sato...@kokoroplan.co…"
    },
    {
      "id": "80709384",
      "title": "生配信ができなくなりました。生配信をスタートさせると現在接続できませんと表示が出ます。Wifi環境は整っているのですが、先日もなりましたがすぐに配信することができました、、、宜しくお願いいたします。",
      "description": "携帯を使っての生配信をしているので、別の端末を使っても配信を試みましたが現在接続できませんと表示されて生配信することができませんでした。先日著作権の件でメールが来ていました（音の問題）が動画も削除しス…"
    },
    {
      "id": "80714983",
      "title": "AdSenseが有効化できない。",
      "description": "AdSenseが途中で無効になった場合の対処方法は"
    },
    {
      "id": "80706846",
      "title": "AdSenseにサイト追加をしたのですが、承認手続きを進めていますの状態から全く進まず２週間以上たちました。ワードプレスのJINを使っております。どうしたら良いでしょうか？",
      "description": "サイトはワードプレスのJINを使っています。AdSenseのコードを最初はワードプレスの広告管理やHTMLに貼ってみましたがだめでした。どうしたから良いでしょうか？ コードをはる場所を間違えているとも…"
    },
    {
      "id": "80715326",
      "title": "AdSenseが有効化されても途中で無効になることがありますか。",
      "description": "アドセンスが無効になった場合の対処方法は"
    },
    {
      "id": "79698059",
      "title": "アドセンスアカウント作成時に国を間違えたので一度アカウントを削除して再度登録しなおしたい",
      "description": "現在オランダ在住で、新たに日本向けのブログを開設したためブログ用のグーグルアカウントでアドセンスに登録しました。 その際に、国の設定をオランダではなく日本にしてしまったため、住所登録が正しくできず、今…"
    },
    {
      "id": "80713076",
      "title": "3000円位の払ってください",
      "description": "3000円でも大きいので払ってください"
    },
    {
      "id": "80516274",
      "title": "9/22に発送されたPINの郵送がいまだに届かない。コロナ禍とはいえ遅すぎないか？",
      "description": "同じような状況の方がいればまだ安心なのですが。。。"
    },
    {
      "id": "80565270",
      "title": "広告ペナルティについて",
      "description": "現在広告ペナルティ中で広告が掲載されてない状態で再度お客様の AdSense アカウントでの広告配信を制限しましたというメールが来ました。 広告出てないのになぜですか？"
    },
    {
      "id": "80647814",
      "title": "ライブ配信のスーパーチャットが反映されないのですが、反映される条件等があるのでしょうか？",
      "description": "スーパーチャットの収益を有効にしたいです。"
    },
    {
      "id": "80676634",
      "title": "ピンを再発行したのに全然届かない",
      "description": "pinの期限が切れてしまい再発行の手続きをしたのに音沙汰がない"
    },
    {
      "id": "80709482",
      "title": "電話番号を変更してしまいログインが出来ません。ID、パスワード入力後、古い電話番号にしか認証用のコードが送られずログイン出来ません。",
      "description": "電話番号が変わってしまいアカウントの復元が出来ません。「ご指定の連絡先メールアドレスにアクセスできることをご確認いただきありがとうございます。 お客様が （メール・アドレス） の所有者であることを確認…"
    },
    {
      "id": "80647910",
      "title": "AdSense で別のサイトを使うことにして、AdSense アカウントへの登録がそのサイトのみであることを確認しましたに関して",
      "description": "最初に申請したものとは違うサイトを使って申請したいのですが、 AdSenseアカウントへの登録がそのサイトのみであることを確認しました とはどんな状態になればよいということでしょうか？"
    },
    {
      "id": "80512012",
      "title": "PINコード3回送ったのに来ません\nただ3回目送った後に氏名を編集しました\n\nそれはまた3週間届かなくて、4回目再送信する様になるんですか？？？\n　期間長くて辛いです・・・",
      "description": "PINコードが届けばいいんですけど 2ヶ月届きません"
    },
    {
      "id": "80669587",
      "title": "グーグルアドセンスにログインしようとすると前にログインしていたアカウントが出てきてログインしたいアカウントでのログインができません。",
      "description": "現在のアカウントでグーグルアドセンスにログインしたいですがログインしようとすると前のアカウントがでてきてログインできません。 パスワードも分からないためログアウトもできません。 新しいアカウントでログ…"
    },
    {
      "id": "80658511",
      "title": "「申し訳ございませんが、現在 〜〜〜〜様には AdMob をご利用いただけません」と表示されてしまいます。この問題の対処法がわかりません。",
      "description": "今までに一度AdMobに登録したことがあります。その後、Adsenseに登録しようとした際にGoogleアカウントの重複を指摘されたのでAdMobの登録をキャンセルし、Adsenseのアカウントを作成…"
    },
    {
      "id": "80458145",
      "title": "sellers.json ファイルでアカウント凍結を間違ってクリックした",
      "description": "アドセンスをまだ続ける予定ですが、アカウント凍結するつもりはないが、sellers.json ファイルのアカウント凍結を間違ってクリックした。"
    },
    {
      "id": "80583219",
      "title": "多分リクエスト3回送信してるので\n11/2に最後の送信をしてしまいました\n\nちゃんと家に届くのでしょうか？\n住所と名前も合ってます・・・",
      "description": "2ヶ月家に届かなくて不安です"
    },
    {
      "id": "80531409",
      "title": "アドセンスコードにサイトのURLを貼り付けると認識されない",
      "description": "アドセンスコードにサイトのURLをはりるけると認証されない"
    },
    {
      "id": "80552167",
      "title": "ログインするとアカウントは関連付けられていると表示される",
      "description": "ログインすると関連付けられたアカウントをお持ちです表示されます。 そこにアドレスも記載されていますが、今回申請したアドレスと同じものです。 この場合同じ AdSenseアカウントでログインしていて重複…"
    }
  ]
}