{
  "last-update": "2020-11-04T19:33:18.952Z",
  "name": "Adsense",
  "lang": "pl",
  "threads": [
    {
      "id": "80955603",
      "title": "chciałbym zrezygnować z płatnej reklamy w google.",
      "description": "Chcę zrezygnować z płatnej kampanii reklamowej, nie chcę dalej kontynuować tej rekalmy."
    },
    {
      "id": "80891497",
      "title": "Blokowanie adresu URL github.io",
      "description": "Nie mogę zablokować adresu URL github.io, który to służy podejrzanym reklamodawcom do promocji treśc…"
    },
    {
      "id": "80904019",
      "title": "Google AdSense",
      "description": "dodałem skryp do strony a chodzi o stronę www.mariuszandsebastia.pl i cały czas nie zweryfikowane je…"
    },
    {
      "id": "80840071",
      "title": "Nie moge się dostać na konto YouTube, stary numer telefonu nie istnieje",
      "description": "Witam, posiadam problem tego typu, że moje konto YouTube było rejestrowane lata temu na inny numer t…"
    },
    {
      "id": "80802699",
      "title": "Brak dodania środków na konto adsense z poprzedniego miesiąca",
      "description": "Witam, mamy wieczór 3 listopada a na moim koncie adsense nie wpłynęły środki z YouTube za poprzedni …"
    },
    {
      "id": "80712917",
      "title": "weryfikacja adresu rozliczeniowego PIN",
      "description": "Mam pytanie, nie dostałem jeszcze kodu PIN a minęło już 4 miesiące . Nie zauważyłem wcześniej inform…"
    },
    {
      "id": "80738790",
      "title": "Ile czasu czekaliście na list z pinem?",
      "description": "Witam, stało się zostało zablokowane wyświetlanie reklam na moim kanale w malowygodnym momencie patr…"
    },
    {
      "id": "80720237",
      "title": "Czy można zrealizować wypłatę z niższego progu? Tzn. 180zł",
      "description": "Chcę zrealizować wypłatę środków z Adsense, ale nie przekracza ono 300zł. Czy mogę zrobić coś, żeby …"
    },
    {
      "id": "80727097",
      "title": "nie widzę przychodów z kanału - YouTube studio podaje 777,34 zł, a na AdSense jest 0",
      "description": "nie wiem co zrobić"
    },
    {
      "id": "80712857",
      "title": "Czy jest możliwość wypłacenia kwoty 236 zł jeśli jest ona poniżej progu?",
      "description": "Wiem że więcej już nie przybędzie na to konto Adsense, czy jest możliwość wypłacenia tego co do tej …"
    },
    {
      "id": "80704555",
      "title": "Moja niepełnoletnia koleżanka założyła donejta na stronie internetowej i czy to jest zgodne z prawem",
      "description": "Czy to jest zgodne z prawem?"
    },
    {
      "id": "78910658",
      "title": "POMOCY - Twoja witryna nie jest gotowa do wyświetlania reklam - nie działa lub jest niedostępna",
      "description": "Witam, konto Adsense posiadam od wielu lat i nigdy nie było problemu z dodawaniem do niego domen. Os…"
    },
    {
      "id": "80626304",
      "title": "Jak odblokować konto",
      "description": "Mam zablokowane konto, jak je odblokować"
    },
    {
      "id": "80622706",
      "title": "Od jakiegoś roku nie byłem w AdSense. Czy mógł się zmienić mój nr ID?",
      "description": "Chce połączyć drugi kanał na YT pod konto AdSense mojego głównego kanału na YT. Skopiowalem z 1 kana…"
    },
    {
      "id": "79045898",
      "title": "Łączne zarobki różnią się z przelewem.",
      "description": "Witam. Od końca czerwca mam połączone konto YT z Adsense. Otrzymałem już dwa przelewy, jednak suma ł…"
    },
    {
      "id": "79871076",
      "title": "Zarządzanie Certified ad networks",
      "description": "Zgodnie z rekomendacjami Googla, rozszerzam źródło reklam o dodatkowe sieci. Tj. piszę o tym co znaj…"
    },
    {
      "id": "79970611",
      "title": "Gdzie ten kod mi przyjdzie na adres mailowy czy listem? I kiedy mogę się go spodziewać",
      "description": "Szukałam kodu PIN"
    },
    {
      "id": "76748312",
      "title": "Kody GTU na fakturze",
      "description": "Czy należy umieszczać kod GTU na fakturze dla Google AdSense?"
    },
    {
      "id": "79783778",
      "title": "Nie mam przycisku Więcej funkcji",
      "description": "Nie mam przycisku Więcej funkcji, na przeglądzie reklam i nie mogę zrobić Konfiguracja CCPA. Przy pr…"
    },
    {
      "id": "79685338",
      "title": "w google adsense w profilu płatności jako Kraj USA, ale mieszkam  w PL",
      "description": "W google adsense przy rejestracji ustawiłam jako lokalizacje USA, a mieszkam i rozliczam się w Polsc…"
    },
    {
      "id": "79204603",
      "title": "Problem z 2 kontami AdSense",
      "description": "Cześć! Mam problem z komunikatem o 2 kontach AdSense. Właśnie chciałem założyć nowe i rozpocząć prom…"
    },
    {
      "id": "79872357",
      "title": "Nie mam dostępu do wszystkich zakładek w AdSense",
      "description": "Nie mam dostępu do wszystkich zakładek w AdSense w związku z tym nie mogę pobrać kodu AdSense i wkle…"
    },
    {
      "id": "75056607",
      "title": "Treści pornograficzne w reklamach Google. Co z tym zrobić?",
      "description": "Od kilku tygodni w reklamach Google AdSense wyświetlają się grafiki z treściami.... porno. Jak pierw…"
    },
    {
      "id": "79780647",
      "title": "Witam, 3 razy źle wpisałam kwotę do weryfikacji płatności (przelew jeszcze nie przyszedł)",
      "description": "3 razy źle wpisałam kwotę do weryfikacji płatności, co mam zrobić dalej?"
    },
    {
      "id": "79468415",
      "title": "Mój kanał nie został przyjęty do programu AdSense. Proszę o podanie powodu.",
      "description": "Usunąłem wszystkie materiały oznaczone żółtą i czerwoną kropką. Moje zgłoszenia są dalej odrzucane. …"
    },
    {
      "id": "79624730",
      "title": "Dlaczego moje konto nie spełnia kryteriów Adsense?",
      "description": "Witam, dostałem zaproszenie do programu partnerskiego oraz spełniam wszystkie kryteria, lecz nie roz…"
    },
    {
      "id": "79399442",
      "title": "Witam , został do mnie wysłany PIN ale nie wiem na który adres , ponieważ w sierpniu się przepro...",
      "description": "Gdzie sprwawdzić jaki adres zamieszkania jest podany na google AdSense"
    },
    {
      "id": "79388298",
      "title": "Problem z podłączniem kontado adsense",
      "description": "Witam. Mam problem z możliwością zarabiania na YouTube. Otóż na moim koncie YT znajduję się parę kan…"
    },
    {
      "id": "79382752",
      "title": "jak dodac plik ads.txt do shopify",
      "description": "Jak dodać plik ads.txt do Shopify? Gdzie dokladnie powinien być ten plik dodany?"
    },
    {
      "id": "79297910",
      "title": "nie rozumiem dlaczego nie chcecie mi aktywować konta adsense abym mogł zarabiać co mam zrobić?",
      "description": "Witam nadaje sie już do programu partnerskiego oraz spełniam wszystkie kryteria lecz nie rozumiem dl…"
    },
    {
      "id": "79310141",
      "title": "GoogleBot szuka pliku ads.txt w serwerach API",
      "description": "Hejka, W logach serwera, widzę, że Google bot wysyła zapytania GET /ads.txt HTTP/1.1 dla wszystkich …"
    },
    {
      "id": "79152352",
      "title": "Błędnie podałem mój kraj, chciałbym go zmienić (z USA na Polskę).",
      "description": "Podczas rejestracji podałem jako swój kraj USA. Była to pomyłka, myślałem, że trzeba podać krraj w k…"
    },
    {
      "id": "74114807",
      "title": "Dlaczego dochody w YT różnią się z dochodami na AdSense ,w AdSense są 3 razy niższe.",
      "description": "AdSense zlikwidowało obniżyło moje dochody 3 krotnie."
    },
    {
      "id": "77957699",
      "title": "2 konta Google AdSense - nie można usunąć konta",
      "description": "Dzień dobry, założyłem konto AdSense, aby móc zacząć zamieszczać reklamy na swoim portalu. Problem p…"
    },
    {
      "id": "79174885",
      "title": "Nie mam przycisku Więcej funkcji, na przeglądzie reklam i nie mogę zrobić Konfiguracja CCPA",
      "description": "Przy próbie konfiguracji wg https://support.google.com/adsense/answer/9930431 utknełam na dziale Ins…"
    },
    {
      "id": "77955361",
      "title": "Nie widać reklam po akceptacji strony",
      "description": "Miałem reklamy na jednej z moich stron, niestety po jakimś czasie okazało się, że miałem ich za dużo…"
    },
    {
      "id": "78280251",
      "title": "Dwa konta Adsense",
      "description": "witam nie wiem skąd sie wzięło drugie konto adsense nie moge go usunąć , nie mam dostepu, chce żeby …"
    },
    {
      "id": "79101823",
      "title": "Dlaczego nie mogę połączyć konta Youtube z AdSense?",
      "description": "Cześć, mam kanał na youtubie \"Prawdziwe Zbrodnie Podcast\", na którym próbuję włączyć reklamy ale coś…"
    },
    {
      "id": "78883402",
      "title": "Gdzie wpisać kod PIN",
      "description": "Witam, otrzymałem list z kodem PIN, niestety zgodnie z instrukcją w nim zawartą (oraz instrukcja zaw…"
    },
    {
      "id": "79003101",
      "title": "Dlaczego ciągle dostaję odpowiedź: W naszych usługach występują tymczasowe opóźnienia...",
      "description": "Od 2 miesięcy próbuję zgłosić swojego bloga do programu AdSense. Jednak od kilku tygodni otrzymuję w…"
    },
    {
      "id": "78964093",
      "title": "Jak wypłacić mniej niż 300zł?",
      "description": "Czy mogę jakoś wypłacić kwotę mniejszą niż 300? Skończyłem z youtube i już przestałem zarabiać gdyby…"
    },
    {
      "id": "78697908",
      "title": "Reklama uniemożliwia korzystanie ze strony",
      "description": "Reklamy na stronie wyświetlane były dotychczas w treści, a obecnie pojawiają się również w Table Of …"
    },
    {
      "id": "78717924",
      "title": "Rodzaj umowy z YouTube i wzięcie czegoś na raty na tej podstawie",
      "description": "Witam. Chciałbym zapytać Was, jakim rodzajem jest umowa o udostepnianie przestrzeni do reklam (umowa…"
    },
    {
      "id": "78692327",
      "title": "Jak przygotować reklamę do wyświetlania reklam",
      "description": "Witam, prowadzę stronę http://detangle.site/, chciałbym spróbować umieścić reklamy w moim serwisie, …"
    },
    {
      "id": "78669028",
      "title": "Nie wyświetlają się reklamy na nowej stronie",
      "description": "Witam, przykładowy link do artykuły: https://www.kwestiaprzepisu.pl/przepis/nalesniki/ Dlaczego rekl…"
    },
    {
      "id": "78244169",
      "title": "Problem z utworzeniem konta AdSense",
      "description": "Witam Mam otóż problem z założeniem konta Google AdSense, lecz cały czas pojawia mi się abym zamknął…"
    },
    {
      "id": "77455083",
      "title": "Straciłem dostęp do maila powiązanego z kontem Adsense prośba o usunięcie.",
      "description": "Jakoś rok temu mój email, który był powiązany z kontem Adsense został na stałe usunięty i w żaden sp…"
    },
    {
      "id": "76750304",
      "title": "Nie mogę dodać adsense na blogu.",
      "description": "Nie mogę dodać adsense na blogu. Wyskakuje mi po zaznaczeniu opcji Pokaż reklamy między postami popr…"
    },
    {
      "id": "78440347",
      "title": "Dlaczego sklep google play i galaxy dostarczają zainfekowane aplikacje? A propos, to dotyczy wszystk",
      "description": "Zamierzam na razie przestać pobierać nowe aplikacje z google play shop, galaxy, Microsoft, dobre pro…"
    },
    {
      "id": "78337618",
      "title": "Witam. \nMam problem z dodaniem adsense do mojej witryny  Twoja witryna nie jest gotowa do wyświetla",
      "description": "Witam. Mam problem z dodaniem adsense do mojej witryny \" Twoja witryna nie jest gotowa do wyświetla …"
    },
    {
      "id": "78134322",
      "title": "da rade usunac niby moje drugie knto ? posiadam tylko jedno i od jakiegos czasu pojawia mi sie ze po",
      "description": "da rade usunac niby moje drugie knto ? posiadam tylko jedno i od jakiegos czasu pojawia mi sie ze po…"
    },
    {
      "id": "75823592",
      "title": "Przenoszenie usług AdSense (reklam) na inny typ konta (z osobistego na nowe, firmowe)",
      "description": "Posiadam konto osobiste AdSense. Chcę stworzyć firmowe, by rozliczać przychody na firmę. W jaki spos…"
    },
    {
      "id": "78237790",
      "title": "Brak akceptacji",
      "description": "\"Musisz naprawić pewne problemy, by korzystać z AdSense. Aby korzystać z AdSense, musisz najpierw ro…"
    },
    {
      "id": "78154059",
      "title": "Jak usunąć podstawową formę płatności?",
      "description": "Nie mogę usunąć podstawowej formy płatności,chcę ją usunąć ponieważ za pierwszym razem wpisałem zły …"
    },
    {
      "id": "73464479",
      "title": "Nie mogę wypłacić środków, kiedy zlecam potwierdzenie konta bankowego, nie pokazuje mi przelewu",
      "description": "Witam, podczas gdy próbuję zweryfikować konto bankowe, nie mogę znaleźć kwoty która została wysłana …"
    },
    {
      "id": "78133564",
      "title": "Już drugi raz odrzucono mi bloga którego chciałam podłączyć pod Adsense nie wiem dlaczego?",
      "description": "Już drugi raz odrzucono mi bloga którego chciałam podłączyć pod Adsense nie wiem dlaczego?jest to mó…"
    },
    {
      "id": "77077585",
      "title": "Błąd od Adsense 2.1a - Co zrobić?",
      "description": "Witam. Dotychczas dla zgodności z Rodo korzystałem na wordpressie z wtyczki Ultimate GDPR - ona blok…"
    },
    {
      "id": "78017602",
      "title": "Nie da sięusunąć jednego z 2 kont. Mam dostęp do obu, ale chcę usunąc tylko Adsense, nie cale Google",
      "description": "Konto nie zostało jeszcze de facto uruchomione. Panel po lewej jest zaznaczony na szaro i nie ma jak…"
    },
    {
      "id": "78024431",
      "title": "Dostałam jakiś czas temu takie powiadomienie: W co najmniej jednej z Twoich witryn lub aplikacji wyk",
      "description": "Dostałam jakiś czas temu takie powiadomienie: W co najmniej jednej z Twoich witryn lub aplikacji wyk…"
    },
    {
      "id": "77520763",
      "title": "Czekam już ponad 2 miesiące na weryfikację",
      "description": "Prowadzę blog o tematyce kulinarnej z własnymi, autorskimi przepisami od maja. Prowadzę również inst…"
    }
  ]
}