{
  "last-update": "2020-11-04T19:33:15.229Z",
  "name": "Adsense",
  "lang": "pt-BR",
  "threads": [
    {
      "id": "80991768",
      "title": "Não estou conseguindo copiar o link do meu site. Como faso para resolver esse problema?",
      "description": "Estou tentando copiar o link do meu site, para concluir minha conta au site. Mais não estou consegui…"
    },
    {
      "id": "80957384",
      "title": "pin de verificação de endereço para pagamento do google adSense .",
      "description": "Não RECEBI o PiN DE VERIFICAÇÃO DE ENDEREÇO PARA PAGAMENTO DO GOOGLE ADSENSE Já TEM MUITOS DIAS QUE …"
    },
    {
      "id": "80989641",
      "title": "Faz mais de 1 mês que foi enviada, mas ainda não recebi a carta. O que devo fazer?",
      "description": "Não recebi a carta ainda. Faz mais de 1 mês que a mesma foi enviada."
    },
    {
      "id": "80988789",
      "title": "Não consigo criar/activar conta com YouTube",
      "description": "Olá boa tarde! Desde já peço desculpa por estar a incomodar. Recentemente recebi um e-mail do YouTub…"
    },
    {
      "id": "80957002",
      "title": "Eu não tenho a função de fazer histórias no youtube. Gostaria de uma solução.",
      "description": "Não consigo fazer stores no youtube, não aparece a função fazer Histórias"
    },
    {
      "id": "80960559",
      "title": "por que não consigo mais visualizar minha pagina de pagamentos?",
      "description": "Por que não consigo mais visualizar minha pagina de pagamentos?"
    },
    {
      "id": "80339932",
      "title": "Tive conta suspensa e ontem liberou,mas anúncios não estão sendo exibidos. Poderiam dar uma ajuda?",
      "description": "O link encurtado do site é o http://encurtador.com.br/amquz A suspensão foi realizada por cliques in…"
    },
    {
      "id": "80939994",
      "title": "Meu ultimo pagamento deu como REJ peço o estorno para minha conta para eu fazer as alterações necess",
      "description": "troquei minha forma de recebimento pelo banco inter apareceu que foi REJ o pagamento foi enviado de …"
    },
    {
      "id": "80955131",
      "title": "Na página do Google AdSense só mostra que está sendo configurada mas até agora nada",
      "description": "Eu colei o código que me enviaram entre as tags Head a Head"
    },
    {
      "id": "80939793",
      "title": "GOOGLE ADSENSE NUNCA APROVA MEU SITE PARA ANUNCIOS",
      "description": "MEU SITE NUNCA E APROVADO PARA ANUNCIOS SEMPRE DIZ 'violações de política' www.rcwtv.com.br"
    },
    {
      "id": "80950788",
      "title": "Preciso de um dinheiro pra comprar um lego para fazer mais vídeos",
      "description": "Quero comprar um lego Ninjago para fazer mais vídeos"
    },
    {
      "id": "80948838",
      "title": "Não sei como adicionar o ID de publicador ao ficheiro ads.txt pois este não está editável.",
      "description": "Já segui todas as instruções e ajudas mas não adiantaram porque o meu ficheiro ads.txt não está edit…"
    },
    {
      "id": "80948742",
      "title": "porque que não consigo criar uma conta adsense?",
      "description": "Eu já tentei acessar mas infelizmente não consigo a pagina me pede para confirmar a minha identifica…"
    },
    {
      "id": "80937426",
      "title": "meus ganhos não foram atualizados desde agosto. por que não estão creditando os ganhos?",
      "description": "Desde agosto meus ganhos não foram atualizados. O que pode estar acontecendo para que meus ganhos nã…"
    },
    {
      "id": "80935023",
      "title": "Opa , meu pagamento do Google AdSense travou já faz 1 mês ,eu sou monetizado e não cai o dinheiro",
      "description": "Eu estou esperando meu PIN já faz 5 mêses e meu pagamento travou e não cai o dinheiro na conta do Go…"
    },
    {
      "id": "78302459",
      "title": "Caso eu cancele minha conta Ad Sense, tenho direito a receber o saldo de pagamento?",
      "description": "Tenho uma conta Ad Sense e estou pensando em cancelar. Tenho um saldo em torno de 60 dólares. Se eu …"
    },
    {
      "id": "80931803",
      "title": "PIN não chegou",
      "description": "O PIN foi enviado três vezes e não chegou. Já vai acabar o prazo de 4 meses e ainda não chegou. Quer…"
    },
    {
      "id": "80928171",
      "title": "Vincular 2 Canais do YouTube a 1 Conta do Adsense",
      "description": "Quero Vincular o canal Maiara Grimm Caetano a minha conta do adsense leonardocaetanoptc@gmail.com ma…"
    },
    {
      "id": "80923664",
      "title": "Ja solicitei o PIN 3 vezes e não chegou ao endereço de destino",
      "description": "Problema com o PIN do Google AdSense. Ja foi solicitado 3 vezes e nunca chega no meu endereço a cart…"
    },
    {
      "id": "80911035",
      "title": "recebi o PIN de verificação de morada, mas a opção para o colocar não aparece na minha conta.",
      "description": "Recebi o pin para verificação de morada, mas na minha conta e no tab \"informações de conta\" não apar…"
    },
    {
      "id": "79587742",
      "title": "Solicitação de Comprovante SWIFT MT 103",
      "description": "Deus do céu, EU QUERO OS COMPROVANTES SWIFT MT103 DAS TRANSFERÊNCIAS REALIZADAS PARA O MEU BANCO, po…"
    },
    {
      "id": "80898072",
      "title": "Carta do Adsense não chega! ME AJUDEM!!",
      "description": "Solicitei a primeira carta tem 2 meses e o segundo pedido tem 1 mês. Os correios entregam outras car…"
    },
    {
      "id": "80870479",
      "title": "Olá. moro no exterior mas quero fazer o pagamento de meus anuncios na moeda brasileira(Real), porem",
      "description": "Olá. moro no exterior mas quero fazer o pagamento de meus anuncios na moeda brasileira(Real), porem …"
    },
    {
      "id": "80866566",
      "title": "\"Você já tem uma conta\". Não tenho.",
      "description": "Tentei abrir uma conta no AdMob e, horas depois, recebi a seguinte mensagem: -----------------------…"
    },
    {
      "id": "80850255",
      "title": "Oi, gostaria de saber como faço para que o PIN seja enviado para o novo endereço?",
      "description": "Já alterei o endereço, coloquei tudo certinho desse que estou morando, agora o que devo fazer? Não c…"
    },
    {
      "id": "80849597",
      "title": "Vincular Conta do YouTube ao CNPJ?",
      "description": "Eu terei que alterar minha conta ADSENSE para o CNPJ, para fins fiscais. Vi que a meses atrás as pes…"
    },
    {
      "id": "80842221",
      "title": "Preciso da minha carta por gentileza já é o segundo pin que eu solicitei",
      "description": "Já tentei de tudo"
    },
    {
      "id": "80840314",
      "title": "Não recebi meu pagamento no mês de Outubro, sendo que nos meses anteriores recebi normalmente.",
      "description": "Todo fim de mês chega para mim pelo Google Adsense o pagamento normalmente, mas nesse mês de Outubro…"
    },
    {
      "id": "80838481",
      "title": "para onde foi a ondem de pagamento  google adsense pois meu banco nâo edentificou",
      "description": "ola foi solicitado o pagamento dos meus primeiros rendimento, o banco que solicitei para realizar a …"
    },
    {
      "id": "80834358",
      "title": "Cancelei minha conta adsense faz 4 meses e nada do dinheiro superior a R$10 cair na conta",
      "description": "Cancelei minha conta adsense faz 4 meses e nada do dinheiro superior a R$10 cair na conta"
    },
    {
      "id": "80834163",
      "title": "Cancelei minha conta adsense já faz 4 meses e ainda nada do dinheiro superior a R$10 cair na conta",
      "description": "Cancelei minha conta adsense já faz 4 meses e ainda nada do dinheiro superior a R$10 cair na conta"
    },
    {
      "id": "80829985",
      "title": "Eu nao consigo para de analisar um google adsense um meu blog eu apaquei  e ainda ficar analizado",
      "description": "Eu apaguei a conta do google adsense e ainda ficar analizado"
    },
    {
      "id": "80827434",
      "title": "Por que meus anucios nao tao sedo",
      "description": "Vira um yiotubem"
    },
    {
      "id": "79869985",
      "title": "Quero cancelar o cartão inserido para pagamento, como devo fazer?",
      "description": "Por favor, preciso cancelar o cartão que inseri para realizar os pagamentos. Estou gastando absurdam…"
    },
    {
      "id": "80808909",
      "title": "Boa tarde já passaram 4 meses pin e não tem a opção pra mandar foto de identidade não sei o que faço",
      "description": "Já passaram 4 meses e não chegou o Pin, e n aparece a opção de identidade, agr estou com medo, pelo …"
    },
    {
      "id": "80816241",
      "title": "Olá quero Inscrever-se para o AdSense para vídeos in-stream e overlay.",
      "description": "Olá quero Inscrever-se para o AdSense para vídeos in-stream e overlay. Hello I want to Sign up for A…"
    },
    {
      "id": "80763681",
      "title": "Estou sendo cobrado de algo que não solicitei",
      "description": "Boa tarde. Estou sendo cobrado por serviços do Google ADS que na qual eu nunca utilizei e nem criei …"
    },
    {
      "id": "80816563",
      "title": "meu codigo aff ate agora nada sera que nao tem outro geito de manda pq to pegando abuso",
      "description": "ate agora nada do codigo de verificasao"
    },
    {
      "id": "78556269",
      "title": "ate agora meu codigo nao chgou aff que oduio aff",
      "description": "aff ate agora nada"
    },
    {
      "id": "80165867",
      "title": "Quantos são os ganhos do Google AdSense e d Maria Leite da Silva Moura",
      "description": "Resgatar o pagamento do Google AdSense como faço"
    },
    {
      "id": "80808318",
      "title": "quero cancelar a conta do google adsense",
      "description": "Quero encerrar a minha conta do google adsense, mas quando vou encerrar, aparece que eu tenho que co…"
    },
    {
      "id": "80654672",
      "title": "Meu site não faz upload do arquivo ads.txt.  Como eu faço para resolver ?",
      "description": "Meu site não faz upload do arquivo da.txt ,como resolver de outra forma ?"
    },
    {
      "id": "76757521",
      "title": "até hoje meu pin não chegou",
      "description": "meu pin ainda não chegou e recebi uma mensagem no adsense dizendo que Você tem menos de um mês para …"
    },
    {
      "id": "5892367",
      "title": "Meu PIN não chega",
      "description": "Meu PIN não chega, queria saber se há outra forma de fazer a confirmação do pin para receber os paga…"
    },
    {
      "id": "80781195",
      "title": "Como colocar a conta para pagamento da forma correta ?",
      "description": "Ola boa tarde , tudo bem equipe ads ? então , primeiramente agraço pela atenção que sempre tem dado …"
    },
    {
      "id": "80735367",
      "title": "Não tenho mais conta no banco santander, agora tenho conta no banco do brasil. Como faço para mudar?",
      "description": "Não tenho mais conta no banco santander, agora tenho conta no banco do brasil. Como faço para mudar?"
    },
    {
      "id": "80746133",
      "title": "Posso sacar 53 dólares?",
      "description": "N"
    },
    {
      "id": "80749649",
      "title": "Sobre a carta do Adsense a google Adsense me enviou a carta, há um mês, mas ainda não recebi.",
      "description": "O Adsense me enviou a \"carta\" , mas já completou um mês e ei não recebi. O que posso fazer a respeit…"
    },
    {
      "id": "80754790",
      "title": "Dinheiro não voltou, pagamento rejeitado (URGENTE)",
      "description": "Eu enviei um pagamento e apareceu REJ de rejeitado mas o dinheiro não voltou e nem foi para a conta …"
    },
    {
      "id": "39872708",
      "title": "Não consigo solicitar o reenvio do PIN, o que devo fazer?",
      "description": "Desde o ano passado solicito o PIN, mas a carta do google adsense nunca chegou no meu endereço, já s…"
    },
    {
      "id": "80749037",
      "title": "J solicitei meus pins e ate hoje nao chegou e nao consigo solicitar mais, oque eu faço. Me ajudem po",
      "description": "Fiz a alteração do meu endereço e não aparece mais a opção de solicitar meu pin, oque devo fazer?"
    },
    {
      "id": "80749004",
      "title": "Estou sendo cobrado por uma campanha que eu não fiz",
      "description": "Estou tentando fazer uma campanha, mas a Google esta me cobrando um valor de uma campanha realizada …"
    },
    {
      "id": "80743085",
      "title": "site de turismo quero divulgação que envolva o turista, gastronomia, hospedagem, lazer, cultura,",
      "description": "Este site e de turismo virtual por isso gostaria de que coloque gastronomia, hospedagem, lazer, cult…"
    },
    {
      "id": "80741089",
      "title": "Não existe mais os blocos de anúncios de links/pesquisas patrocinadas?",
      "description": "Não consigo de maneira alguma encontrar o local para criar blocos de anúncios de pesquisas patrocina…"
    },
    {
      "id": "80730417",
      "title": "A minha conta para recebimentos esta correta",
      "description": "Coloquei os meus dados bancarios e cod PIN, porem não recebi o deposito de teste, meus dados bancari…"
    },
    {
      "id": "80727891",
      "title": "O Google AdSense paga a publicidade quando está a fazer a experiencia dos 90 dias?",
      "description": "Olá Eu marquei o Google AdSense em automático, agora está a fazer experiências até ao dia 6 de dezem…"
    },
    {
      "id": "80726145",
      "title": "Os Termos e Condições do Google AdSense foram atualizados. Aceite os novos termos para continuar usa",
      "description": "Um administrador da sua conta precisa ler e aceitar os Termos e Condições acima. Se esses Termos e C…"
    },
    {
      "id": "80725434",
      "title": "Minha conta esta desativada",
      "description": "Minha conta esta desativada"
    },
    {
      "id": "80722579",
      "title": "MEU BLOG ESTA EM ANÁLIZE A MAIS DE 1 MÊS , POR QUE DEMORA TANTO ? https://comofazpara.com/",
      "description": "ME AJUDEM"
    },
    {
      "id": "80721150",
      "title": "Estou insatisfeito com as ligações por \"engano\" que estou recebendo",
      "description": "Pago anuncio no google ads para divulgar a minha empresa, e selecionei como objetivo o numero de cha…"
    }
  ]
}