{
  "last-update": "2020-11-04T19:33:15.415Z",
  "name": "Adsense",
  "lang": "ru",
  "threads": [
    {
      "id": "80996120",
      "title": "Здравствуйте. Хочу купить сайт deti-zdorovy.ru,а запрсы от Гугл  0,2%.Посмотрите пжлс все ли хорошо?",
      "description": "."
    },
    {
      "id": "80826215",
      "title": "как перевести выплату на киви-кошелек?",
      "description": "ничего еще не делал, потому как непонятно.."
    },
    {
      "id": "80795124",
      "title": "23 октябр пришло письмо что мне отправлена выплата 265 дол. но до сих пор никаких зачислений не было",
      "description": "21.10 была зачислена выпла по чеку. так как в моей стране невозможно обналичить чек я запросила выпл…"
    },
    {
      "id": "80963306",
      "title": "подтвердила адрес, но система все рано просит подтверждение. И не пойму где искать пин код",
      "description": "подтвердила адрес, но система все равно просит подтверждение. И не пойму где искать пин код"
    },
    {
      "id": "80962918",
      "title": "Добрый день! Можно как-нибудь напрямую получить pin-код? Я уже не могу жить без монетизации...",
      "description": "Добрый день! Можно как-нибудь напрямую получить pin-код? Я уже не могу жить без монетизации..."
    },
    {
      "id": "80960188",
      "title": "Используя какой путь я могу поменять фамилию в профиле? Причина смена фамилии - регистрация брака",
      "description": "Не могу поменять фамилию для подтверждения прав на аккаунт. Как можно это сделать? Писала в справку-…"
    },
    {
      "id": "80947249",
      "title": "не добавляется новый банковский счет для вывода средств. почему?",
      "description": "у меня закончился срок сторой карты я хочу ввести новую а новая не добавляется что мне нужно делать …"
    },
    {
      "id": "80891514",
      "title": "На емейл приходят письма, в которых два разных идентификатора адсенс. Один мой. Как узнать чей 2й?",
      "description": "Искал в настройках адсенс."
    },
    {
      "id": "80806620",
      "title": "Прошу сделать ручную проверку для сайта lawcars.ru",
      "description": "Сайт\nсделан для людей, каждый месяц добавляется 3 новых (написанных) статьи,\nно при проверке после б…"
    },
    {
      "id": "80943709",
      "title": "Монетизация моего \"YouTube канала\" на днях подключил монетнзацию прошло 2-3 дня, а показатели на 0",
      "description": "Проблема такая: подключил монетнзацию прошло 2-3 дня а показатели дохода по нулям, я не знаю нормаль…"
    },
    {
      "id": "80941860",
      "title": "Когда хочу добавить AdSense в Blogger, появляется надпись \"Исправьте ошибки в форме\". Как исправить?",
      "description": "помогите пожалуйста"
    },
    {
      "id": "80927166",
      "title": "почему у меня слишком маленький доход",
      "description": "Здравствуйте) У меня очень маленький доход, за месяц посетителей - 71 700, а дохода 39долларов. По р…"
    },
    {
      "id": "80917038",
      "title": "У Вас уже есть аккаунт AdSense. Но его точно нет на эту почту.",
      "description": "Подскажите, пытаюсь подключить Мамин канал youtube к Adsense, но прилетело письмо \" У Вас уже есть а…"
    },
    {
      "id": "80936030",
      "title": "добавить код на сайт сделанный на Wix",
      "description": "вставил в шапку через конструктор кор"
    },
    {
      "id": "80924849",
      "title": "платежные данные",
      "description": "не могу сменить рлатежные данные"
    },
    {
      "id": "80866008",
      "title": "66 кликов из Киргизии за короткое время, явно спам какой-то, что делать?,",
      "description": "задал вопрос что делать"
    },
    {
      "id": "80910807",
      "title": "Как мне зделать чтоб у меня било много лайков и подписок",
      "description": "Я пробовал узнать на Ютубе но все без напросто помогите мне зделать больше лайков и просмотров"
    },
    {
      "id": "80148453",
      "title": "Ваши платежи в настоящее время приостановлены. Для возобновления необходимо действие с Вашей стороны",
      "description": "Ваши платежи в настоящее время приостановлены. Для возобновления необходимо действие с Вашей стороны…"
    },
    {
      "id": "80827068",
      "title": "Я не могу попрасить PIN код 2ой раз.Уже 4недели первый ПИН код не пришел.",
      "description": "Хочу чтобы мне отправили ПИН код онлайн"
    },
    {
      "id": "80895933",
      "title": "Здравствуйте,мне на Гугл Адсенс с Ютуба не перечислили деньги за октябрь.",
      "description": "За прошлые месяцы были платежи м Ютуба. Каждый месяц определённая сумма перечислялась с Ютуба на Гуг…"
    },
    {
      "id": "80882182",
      "title": "Приходят уведомления что не указан способ оплаты",
      "description": "В аккаунте, в разделе \"Платежи\", указан способ оплаты \"Чек\" и реквизиты, куда отсылать. Вот уже 3 ме…"
    },
    {
      "id": "80764199",
      "title": "Удаление домашнего адреса из Google Adsense",
      "description": "Доброго времени суток. Хотел подключить монетизацию на канал, но из-за того что домашний адрес (2 ад…"
    },
    {
      "id": "80893445",
      "title": "мне не пришли письма для подтверждения домашнего адреса",
      "description": "Я 5 раз пытался получить письмо с кодом для подтверждения моего домашнего адреса - и все 5 раз оно м…"
    },
    {
      "id": "80471450",
      "title": "Перезапросила пин код изза изменения адреса проживания, мне написано что нельзя еще раз отправить",
      "description": "Перезапросила пин код изза изменения адреса проживания, мне написано что нельзя еще раз отправить, ч…"
    },
    {
      "id": "80888483",
      "title": "Как изменит страну? Я раньше был в Китае, но сейчас в Таджикистане",
      "description": "Не знаю!"
    },
    {
      "id": "80882805",
      "title": "ЗАМЕНА СПОСОБА ОПЛАТЫ НА ДРУГОЙ",
      "description": "у меня уже числится в адценс карта долларовая на нее выводились уже деньги ,у меня начались проблемы…"
    },
    {
      "id": "80784498",
      "title": "Что если я закрыл аккаунт, а там был указан недействующий счет? Как получить деньги?",
      "description": "Что если я закрыл аккаунт, а там был указан недействующий счет? Как получить деньги?"
    },
    {
      "id": "80731106",
      "title": "Я изменил аккаунт Adsense на почту своего опекуна. Готов отправить данные на проверку. Как это сдела",
      "description": "Я отправлял свои личные данные, мне отказали так как мне нет 18 лет. Теперь я привязал аккаунт Adsen…"
    },
    {
      "id": "80815826",
      "title": "Не понимаю причины блокировки аккаунта. При настройке способа получения дохода ошибка: OR-IEH-01.",
      "description": "Ввёл все банковские данные и получил такую ошибку: OR-IEH-01. Как пофиксить?"
    },
    {
      "id": "80876259",
      "title": "подтвердить adsense паспортом Украины. Такое возможно в ноябре 2020?",
      "description": "Здравствуйте, уважаемые коллеги. 1 автоматический и 1 пин-код не пришли. Я знаю, что осталось у меня…"
    },
    {
      "id": "80868807",
      "title": "Возврат средств",
      "description": "Не делает возврат средств, пишет ошибку \"Произошла непредвиденная ошибка. Повторите попытку позже. П…"
    },
    {
      "id": "80875764",
      "title": "Можно ли подключить канал к Adsense (если! они с разными почтами) ?",
      "description": "Вечный вопрос о подключении к Adsense, но с небольшим нюансом. У моего основного канала и adsense ра…"
    },
    {
      "id": "80875543",
      "title": "Не могу подключится к Adsense,говорится что у меня еасть акаунт,но я не помню и не могу зойти",
      "description": "Я 3 раза отправляю заяавку на подключении Adsense к ютюб каналу ,но отправляется ошибка что у меня е…"
    },
    {
      "id": "80840293",
      "title": "Получил пин код, но переехал из страны до его активации. Удалив адсенс, не потеряю накопившийс доход",
      "description": "Здравствуйте, У меня такая проблема: У нас два Ютуб канала, привязанных к одному аккаунту электронно…"
    },
    {
      "id": "78949076",
      "title": "Здравствуйте до сих пор нет кода ...отправили 25 сентября... но код до сих пор не пришёл...",
      "description": "Почему не приходит код ? 25 сентября был отправлен..но до сих нет.."
    },
    {
      "id": "80824805",
      "title": "Отключение от Google Adsense",
      "description": "Здравствуйте, я не совсем разбираюсь но у меня возник такой вопрос. На моем канале подключена партне…"
    },
    {
      "id": "80748151",
      "title": "как перевести аккаунт гугл рекламы с юридического лица на физическое?",
      "description": "как перевести аккаунт гугл рекламы с юридического лица на физическое?"
    },
    {
      "id": "80722199",
      "title": "Как повторно пройти подтверждение личности?",
      "description": "Как повторно пройти подтверждение личности Я использовал только одну попытку"
    },
    {
      "id": "80780738",
      "title": "Сколько удаляется аккаунт Adsense?",
      "description": "При создании аккаунта Adsense, прислали, что есть уже аккаунт, я удалил старый. Но при повторной отп…"
    },
    {
      "id": "80800028",
      "title": "связался и что делать?",
      "description": "я который не понимает как это решить-_-"
    },
    {
      "id": "80793740",
      "title": "Не приходят письма с пин-кодом на адрес",
      "description": "исправлял заполненение домашнего адреса"
    },
    {
      "id": "80768504",
      "title": "Закрыть аккаунт adsense",
      "description": "я когда то давно создал adsense на этом аккаунте, и совсем забыл про него.. Средства получал на друг…"
    },
    {
      "id": "80781967",
      "title": "Упал доход из-за недействительного трафика Youtube",
      "description": "Всем доброго времени суток! Уже два с лишним года веду канал на ютубе с прохождениями игр. В конце п…"
    },
    {
      "id": "80779876",
      "title": "Может ли мама забрать письмо с Пин-кодом на почте? Я домой не могу попасть из-за пандемии..",
      "description": "Доброго времени суток! Вы мне выслали письмо с пин-кодом на адрес моего дома, но к сожаления я туда …"
    },
    {
      "id": "80755002",
      "title": "На баланс в Adsense поступила не вся сумма.",
      "description": "На баланс в Adsense поступила не вся сумма. За прошлый месяц общий заработок 31$ на баланс поступило…"
    },
    {
      "id": "80779974",
      "title": "Здравствуйте, в моем канале Jannatýl Ferdaýsi пришел чек на 102 долларов с манетизаций не указали в",
      "description": "Здравствуйте, в моем канале Jannatýl Ferdaýsi пришел чек на 102 долларов с манетизаций не указали в …"
    },
    {
      "id": "80738322",
      "title": "Заблокировали мой аккаунт потому что не подтвердил пинкод, повторно его отправить нельзя.",
      "description": "На моем аккаунте адмоб остановили выплату потому что я не ввел pin-code. Пинкод они отправляли 2 год…"
    },
    {
      "id": "80750580",
      "title": "Не присылают ПИН-код - сделал три запроса...",
      "description": "Отсылаю новый запрос."
    },
    {
      "id": "80737984",
      "title": "Не могу определить нарушения на своем канале, из-за которых мне отказывают в регистрации Adsense",
      "description": "Я не могу определить нарушения в своем аккаунте, которые не дают мне зарегистрировать аккаунт Adsens…"
    },
    {
      "id": "80721642",
      "title": "Не могу удалить сайт из своего аккаунта и добавить новый. Нет кнопки \"Сайты\".",
      "description": "Вхожу в аккаунт адсенс, но в нем нет активных кнопок кроме главной страницы и отзыва. Очевидно, при …"
    },
    {
      "id": "79778943",
      "title": "Не приходит пин-код",
      "description": "Добрый день. Уже использованы все попытки для получения PIN-код Google в Украину для подтверждения а…"
    },
    {
      "id": "80724221",
      "title": "Монетезация",
      "description": "Добрый день, не могу подключить монетизацию на своем канале, пишет ошибка AS-10 не могу понять что н…"
    },
    {
      "id": "80705859",
      "title": "Сайт не прошел проверку, якобы он не работает",
      "description": "Были проблемы технического характера и сайт не работал пол-месяца. Я взял его на реанимацию и все ис…"
    },
    {
      "id": "80716759",
      "title": "Good evening.  I have three tiny sites.  How do I open them for ads?  Thanks.",
      "description": "Good evening. I have three tiny sites. How do I open them for ads? Thanks."
    },
    {
      "id": "80686429",
      "title": "Сайт недоступен",
      "description": "Сайт доступен, на нем нет запрещенного контента. 3 Месяца назад он проходил модерацию. Сейчас это ра…"
    },
    {
      "id": "80412972",
      "title": "Вернут ли мне средства после разблокировки?",
      "description": "Здравствуйте! Очень интересует такой вопрос - если аккаунт адсенс был заблокирован за недействительн…"
    },
    {
      "id": "80691660",
      "title": "У вас нет транзакций за этот расчетный период. Уже 2 с лишним месяца. Хотя монетизация идет.",
      "description": "Адсенс пишет, что: \"У вас нет транзакций за этот расчетный период.\" Уже 2 с лишним месяца. Хотя моне…"
    },
    {
      "id": "79753882",
      "title": "На больших экранах есть авто объявление которое ломает верстку",
      "description": "Автообъявление на больших экранах ломает верстку, в предварительном просмотре его нет и удалить его …"
    },
    {
      "id": "80693804",
      "title": "Нелепый рекламный блок в шапке сайта как убрать",
      "description": "Как убрать нелепый, вертикальный рекламный блок в шапке сайта. Он портит дизайн. В настройках adsens…"
    },
    {
      "id": "80692730",
      "title": "Доход, накопившийся за время ожидания письма подтверждения адреса, начислят или все же нет?",
      "description": "Доход, накопившийся за время ожидания письма подтверждения адреса, начислял или все же нет?"
    }
  ]
}