{
  "last-update": "2020-11-04T19:33:18.277Z",
  "name": "Adsense",
  "lang": "tr",
  "threads": [
    {
      "id": "80997039",
      "title": "Salam Adsense Rehberliyi Men Helede Dogrulama Pini Gelmeyib Paralarida Alamiyorum Nasil Edim Onu",
      "description": "Salam Adsense Rehberliyi Men Adsense Hesabimi Dogrulamaq ucun pin e ulasamadim Hesabimi Nasil Dogrul…"
    },
    {
      "id": "80996923",
      "title": "لقد طلبتم مني تأكيد الهوية وارسلت الصورة وجميع المعلومات لكن تم الرفض والمعلومات جميعها صحيحة",
      "description": "لقد طلبتم مني تأكيد الهوية وارسلت جميع المعلومات ومع مستندات لكن اكثر من مرة تم الرفض رغم ان المعلوم…"
    },
    {
      "id": "80809955",
      "title": "Adsense zaten hesabın var hatası.",
      "description": "Merhaba ben sitem için bir adsense hesabı açtım. Ancak hesabım alakam bilgim dahi olmayan bir hesap …"
    },
    {
      "id": "80724582",
      "title": "hatırlamadığım 2. bir adsense hesabı yüzünden her ikisinide kullanamıyorum , kapatamıyorumda",
      "description": "Alper Azakoğlu adına 2 adet adsense hesabım olduğu söyleniyor ancak diğerini hatırlamıyorum birinin …"
    },
    {
      "id": "80727315",
      "title": "Reklam paralarına açabilir miyim",
      "description": "Ya ben klip yaptim"
    },
    {
      "id": "80744831",
      "title": "Adsense etkinleşmiyor",
      "description": "Adsense 2 kere oldu başvuruyorum fakat politika ihlalinden etkinleşmiyor.Sitemdeki sıkıntıyı söyleye…"
    },
    {
      "id": "80747352",
      "title": "4. kez istediğim pin kodum aylar geçmesine rağmen hala neden gelmedi?",
      "description": "Pin kodum aylardır elime ulaşmadı. 4. kez pin kodu istememin üzerinden oldukça uzun zaman geçmesine …"
    },
    {
      "id": "80748175",
      "title": "Adsense Reklamlarına Yönelik Sabotajı Nasıl Önleyebilirim?",
      "description": "Sitemdeki Adsense reklamlarına birileri kasıtlı olarak çok sayıda tıklama yapıyor. Bu durumu nasıl ö…"
    },
    {
      "id": "80753153",
      "title": "Ödeme alma sıkıntısı yaşıyorum",
      "description": "Eylül ayından itibaren YouTube studio da kazanç gözüktüğü halde ekim ayı adsence hesabında kazanç gö…"
    },
    {
      "id": "80943017",
      "title": "Merhabalar , tam 1 ay oldu ve YouTube gelirimi çekemiyorum Pin gelmediği için adres bilgilerim doğru",
      "description": "Google Adsense'in bana göndermiş olduğu pin elime ne zaman ulaşıcak 1 ay oldu en sonunda tekrar pin …"
    },
    {
      "id": "80741150",
      "title": "adsense hesap türü değişikliği",
      "description": "Adsense hesabı açıldıktan sonra firma üzerine işlem sağlamak istiyorum. Adsense hesap türünü de kişi…"
    },
    {
      "id": "80755735",
      "title": "WordPress Adsense bağlama ve gelir elde etme",
      "description": "Adsense hesabımı Wordpress hesabıma bağlamak ve gelir elde etmek."
    },
    {
      "id": "80783058",
      "title": "Merhaba. Adsens hesabımı deyişmek istiyorum diger hesabını kapatın uyarısı geliyor.",
      "description": "Adsense hesabımı değişmek için Diger Hesabını Kapatın Uyarısı geliyor. Hangi hesabı kapatmam gerekiy…"
    },
    {
      "id": "80787537",
      "title": "Düşük değere sahip içerik",
      "description": "Merhaba, web sitem için Google Andsense'ye başvurdum ve \"Düşük değere sahip içerik\" mesajı aldım. Ne…"
    },
    {
      "id": "80899822",
      "title": "Adsense hesabım var mı",
      "description": "Adsense hesabım var mı bilmiyorum Telefon numaramı versem ona kayıtlı adsense var mı bakarmısınız"
    },
    {
      "id": "80804731",
      "title": "Adsense alakam olmayan hesap ile çakışma",
      "description": "Merhaba ben sitem için bir adsense hesabı açtım. Ancak hesabım alakam bilgim dahi olmayan bir hesap …"
    },
    {
      "id": "80806983",
      "title": "Ödememi neden alamıyorum “bankanızı doğrulamanız gerek diyor” nasıl doğrulucam...",
      "description": "İban doğrulama yapamıyorum"
    },
    {
      "id": "80810974",
      "title": "AdSense'i kullanmak için gidermeniz gereken sorunlar var (DİĞER HESABINIZI KAPATIN)",
      "description": "Böylebir sorun alıyorum ancak benim şuanda kulanmış olduğum başka hesabım yok eğer varsada kapatılma…"
    },
    {
      "id": "80987070",
      "title": "ADRES DOĞRULAMA",
      "description": "Merhabalar adres doğrulama için hala elime zarf ve pin ulaşmadı. Lütfen bana yardımcı olur musunuz? …"
    },
    {
      "id": "80982880",
      "title": "adsense de iki hesabım olduğu gerekçesiyle adsens hesabım onaylanmıyor. ancak başka hesabım yok",
      "description": "youtube kanalım için adsense hesabı açmaya çalışıyorum fakat iki hesabım olduğu gerekçesiyle yeni he…"
    },
    {
      "id": "80815182",
      "title": "Adsense red",
      "description": "Bir projeye başladım. www.mebvizyon.com Adsense red verip duruyor. Hevesim kırıldı artık . News kayd…"
    },
    {
      "id": "80816001",
      "title": "Reklam tıklamaya teşvik ediyor",
      "description": "Aşağıdaki site, Androidde yayında olan uygulamasındaki reklamları tıklamaya teşvik ediyor. https://w…"
    },
    {
      "id": "80814746",
      "title": "Google adsense red yiyorum",
      "description": "Merhaba. Google güveni diye bı projeye başladık. Websitesi açtım. Lakin ne yapsam ne etsem adsense r…"
    },
    {
      "id": "80818996",
      "title": "Youtube gelirim her geçen gün düşüyor neden.? Lütfen yardımcı olur musunuz lütfen.",
      "description": "Youtube gelirim neden sürekli olarak düşüyor"
    },
    {
      "id": "80823849",
      "title": "merhaba sayın youtube yetkilisi YNK MEDYA ADLI KANALIMIN İSMİ değişim yapmak istiyorum ?",
      "description": "MERHABA SAYIN YETKİLİ YILDAN BERİ YOIUTUBE KULLANICISIYIM VE BANA DOGRU ÖDEME ŞEKİLLERİ NASIL CALISI…"
    },
    {
      "id": "80831679",
      "title": "Başladığımı nasıl anlarım",
      "description": "Sitemi kurabildim mi bilmiyorum"
    },
    {
      "id": "80944570",
      "title": "kimlik doğrulama sorunu",
      "description": "kimlik doğrulamaya çalışıyorum hakkım bitmisti emaıl göndrdim ​​ama cevap 12 gündür gelmedi. ben far…"
    },
    {
      "id": "80959358",
      "title": "6 AY ÖNCE 2 KERE PİN İSTEĞİNDE BULUNUM 3 CÜ PİN KODU İSTEĞİ GELMİYOR PİN KODUDA GELMİYOR YARDIM EDİN",
      "description": "1 yıl önce adsense de pin kodu istedim gelmedi 2 ci kez 6 ay sonra istedim gene gelmedi tekrar 3 cüy…"
    },
    {
      "id": "80962713",
      "title": "Adsense Hesabını İptal Edemiyorum",
      "description": "Youtube hesabıma bağlı adsense hesabımı kapatmak istiyorum çünkü onaylı hesap değil. Fakat onaylı he…"
    },
    {
      "id": "80838749",
      "title": "iletişim iletişim adsense iletişim iletişim adsense iletişim neden yok neden neden neden",
      "description": "5 aydır siteyi onaylatmaya çalışıyorum,5 ay sonra onaylattım ve daha reklam yerleşimi yaparken geçer…"
    },
    {
      "id": "76725088",
      "title": "Yapmadığım bir şeyden dolayı reklam yasağı geldi",
      "description": "Geçersiz trafikten dolayı reklam kısıtlaması aldım. Ben hiçbir şekilde reklamlarıma tıklamadım. Rekl…"
    },
    {
      "id": "80840963",
      "title": "Reklam sunma sınırları",
      "description": "5 aydır siteyi onaylatmaya çalışıyorum,5 ay sonra onaylattım ve daha reklam yerleşimi yaparken geçer…"
    },
    {
      "id": "80850851",
      "title": "PİN KODU GELMİYOR",
      "description": "PİN KODUM GELMİYOR KİMLİK BELGEMİ VE ADRESİMİ HANGİ ADRESE GÖNDERMELİYİM..."
    },
    {
      "id": "80890981",
      "title": "Diğer hesabınızı kapatın.",
      "description": "Diğer hesabınızı kapatın uyarısı alıyorum. Diğer hesabımın silme yeri aktif değil silemiyorum. Mxemx…"
    },
    {
      "id": "80896895",
      "title": "adsense hesabım telif hakkı yüzünden kapatıldı..",
      "description": "adsense hesabım canlı tv izleme uygulamam yüzünden kapatıldı hangi içerikten oldugunu bilmiyorum uyg…"
    },
    {
      "id": "78467993",
      "title": "Ödeme profilini kapattım",
      "description": "3 eylül tarihinde ödeme profilimi kapattım hesaptaki miktar 6bin lira civarındaydı ve böyle bir uyar…"
    },
    {
      "id": "80899068",
      "title": "Merhaba benim Sorum kapatılan Google hesabının adsense hesabı kapanır mı",
      "description": "Sadece sordum (:"
    },
    {
      "id": "80899839",
      "title": "The ID information which I have sent for the akarzeynep234@gmail.com account is correct. I used Nick",
      "description": "The ID information which I have sent for the akarzeynep234@gmail.com account is correct. I used Nick…"
    },
    {
      "id": "80905722",
      "title": "Bilinmeyen İkinci Hesap",
      "description": "Merhaba Yetkili, Adsense başvuru yaptığımda ikinci bir hesabınız var şekilde uyarı alıyorum farklı b…"
    },
    {
      "id": "80906270",
      "title": "Gönderdiğiniz adres doğrulama kodu bana ulaşmadı. hangi kargo ile gönderiyorsunuz ve kargo numarası",
      "description": "Gönderdiğiniz adres doğrulama kodu bana ulaşmadı. hangi kargo ile gönderiyorsunuz ve kargo numarası"
    },
    {
      "id": "80919855",
      "title": "Adsense, Daha Onay Almandan \"Hesap Durduruldu\" Hatası !!!!!",
      "description": "Adsense \"Hesap Durduruldu\" Hatası - AdSense Community (google.com) Buradaki durumun aynısı başıma ge…"
    },
    {
      "id": "80930215",
      "title": "Politika İhlali incelemesi 15 Gündür Bitmedi",
      "description": "20 Ekim tarihinde sitem adsense onayı aldı. Aynı günde yine Politika ihlalleri gözüktü. Bu yüzden si…"
    },
    {
      "id": "80934750",
      "title": "Kredi kartını kaldırma",
      "description": "Selamalar , kredi kartını iptal edeceğim , bunun yanında hesabımı iptal edeceğim.Size zahmet iptal e…"
    },
    {
      "id": "73665194",
      "title": "adsense onaylama hatası",
      "description": "adsense hesabım a bir miktar para yattıktan sonra hesap kartı onayı geldi onayladım ilerleyen zamand…"
    },
    {
      "id": "80954214",
      "title": "İnceleme isteği göndereli 1 ay oldu fakat geri dönüş olmuyor",
      "description": "\"Teşvik edilmiş trafik\" sorunundan dolayı politikaya takılan siteden gereksiz tüm sayfaları kaldırıp…"
    },
    {
      "id": "79010497",
      "title": "Bloke edilmiş Adsense hesabına ait Google hesabını silmek çözüm mü?",
      "description": "Merhaba, Yanlışlıkla tıklamam sebebiyle Adsense hesabım bloke edildi. İtirazda ise aklıma gelmediği …"
    },
    {
      "id": "80720951",
      "title": "kimliğimi önceden attım red yedim bi daha nereye atmam gerek atamıyorum hiçbir yere paraKazanmamDurd",
      "description": "Kimliğimi gönderdim fakat onyalanmadı bende bidaha atmaya çalışıyorum ama nereye atmam gerekiyor bil…"
    },
    {
      "id": "80718264",
      "title": "yedi-sekiz yıl önceki google reklam yasağım ne zaman kalkacak?",
      "description": "bundan yedi-sekiz yıl önce, sitemde google reklamları yayınlamaya başlamıştım. ancak benim istemim d…"
    },
    {
      "id": "80712169",
      "title": "1 yıldır pin bekliyorum sürekli istiyorum ses seda yok 1 kez adres değiştirdim yardımcı olun lütfen",
      "description": "Her gelmediğinde tekrar istedim ve gelmedi o pin , artık sıkıcı bir hal aldı"
    },
    {
      "id": "80703692",
      "title": "Şahsıma yapılan suçlamaların hiçbirini kabul etmiyorum.",
      "description": "Şahsıma yönelik olarak yapılan suçlamaları birincisi kabul etmiyorum. Benim kimseden siteme girin re…"
    },
    {
      "id": "80702956",
      "title": "SAYFA BGBG SAYIM 0(SIFIR) NEDEN BU ŞEKİLDE? NASIL ARTAR?",
      "description": "Arkadaşlar merhaba . Adsense hesabım onaylandı.Sitemde yaklaşık olaraj 4000 organik hite sahip. İlk …"
    },
    {
      "id": "80701653",
      "title": "Çift Hesap Sorunum var",
      "description": "üzerime 2 tane adsense hesabı gözüküyor,diğer bir tanesini silmeme rağmen ne yapmam lazım onay alamı…"
    },
    {
      "id": "80699261",
      "title": "Yardım merkezine hiç bir şekilde e posta gönderilemiyor. Sürekli hata veriyor.",
      "description": "Google Adsense adres doğrulama için pin bir türlü gelmiyor. Google adsense müşteri hizmetlerine de h…"
    },
    {
      "id": "79789631",
      "title": "Bakiyem ekim ayında yenilenmesine rağmen hala Eylül ayındaki tutar gözüküyor.",
      "description": "Bakiyem ekim ayı içinde YouTube studio da kazanç gösterdiği halde adsence hesabında hala Eylül ayını…"
    },
    {
      "id": "80692872",
      "title": "Play Console Satici Hesabi Açamiyorum",
      "description": "Herkese merhaba, Uygulamam var satıcı hesabı acmak istiyorum uygulama içi satın alma için fakat bir …"
    },
    {
      "id": "79646230",
      "title": "pin elime ulaşmadı 3 ay oldu",
      "description": "10 dolarlık baraj var sanırm o baraju geçtikten sonra pin kodu isteyip doğrulamak gerekiyor. 1 defa …"
    },
    {
      "id": "68917894",
      "title": "Kimlik doğrulama",
      "description": "Şu sorumu artık cevaplayın lütfen. Merhaba ben 1 hafta bana google payments den kimlik doğrulamam ge…"
    },
    {
      "id": "80477350",
      "title": "hesabım aktifleşmiyor",
      "description": "www.mareaturkiye.com web sitemde google adsense reklamları yayınlanmıyor sebebi nedir ona göre harek…"
    },
    {
      "id": "80614429",
      "title": "Adsense üyeliği onay",
      "description": "Merhabalar adsense üyeliği için başvuru yaptım lakin iki hafta geçti üçüncü haftanın içindeyiz hala …"
    },
    {
      "id": "80613867",
      "title": "yokmuhaber.com alan adlı sitemiz hazır hale getiriliyor yazmakta ve uzun süredir beklemekteyiz.",
      "description": "yokmuhaber.com alan adlı sitemiz hazır hale getiriliyor yazmakta ve uzun süredir beklemekteyiz."
    }
  ]
}