{
  "last-update": "2020-11-04T19:33:23.504Z",
  "name": "Google Search",
  "lang": "es",
  "threads": [
    {
      "id": "76824084",
      "title": "Como  puedo hablar con el asistente de gogle",
      "description": "De todo"
    },
    {
      "id": "80447379",
      "title": "¿Porqué google no me crea mi gráfico de conocimiento de artista?",
      "description": "Soy un artista independiente el cual ya tiene 7 canciones registradas en todas las plataformas hace …"
    },
    {
      "id": "80964567",
      "title": "Buenos días,he tratado de entrar al portal y no he podido, quisiera que me ayudaran a ver que pasa",
      "description": "Buenos días, he tratado de entrar para solicitar mi desprendible de la mesada y no he podido"
    },
    {
      "id": "80873561",
      "title": "Como puedo cambiar la contraseña de mi telefono celular para desbloquearla",
      "description": "Desbloquar mi telefono unsando mi cuenta en otro telefono"
    },
    {
      "id": "80854573",
      "title": "Al activar el asistente con OK Google no escucho un sonido que me confirme la activación solo siento",
      "description": "Al activar el asistente con OK Google no escucho un sonido que me confirme la activación solo siento…"
    },
    {
      "id": "78498859",
      "title": "Hola. La herramienta niega borrar contenido obsoleto. Dice contenido cambiado.",
      "description": "Alguien publico malintencionadamente mi número de celular en un sitio web. Ya solicité que fuera ret…"
    },
    {
      "id": "80172979",
      "title": "Los iconos en el menú de ajustes de búsqueda desaparecen al ingresar con mi cuenta de gmail",
      "description": "Cuando ingreso con mi cuenta de Gmail en Google, los iconos de los ajustes de búsqueda desaparecen q…"
    },
    {
      "id": "80169910",
      "title": "¿Cuánto tiempo debe pasar para que se elimine un resultado de Google fotos?",
      "description": "Hola, comento mi situación, tengo una cuenta de arte en Twitter y usualmente no subo fotos de mi car…"
    },
    {
      "id": "80117216",
      "title": "Aparecen búsquedas dsolo de LinkedIn que yo no hice",
      "description": "Aparecen búsquedas en Google que yo no hice. Únicamente de LinkedIn."
    },
    {
      "id": "80133939",
      "title": "Como puedo localizar dispositivo pesdodo",
      "description": "Asistente en busqdas"
    },
    {
      "id": "80171175",
      "title": "Como está el trabajo de Colombia",
      "description": "Descargar musica"
    },
    {
      "id": "80057025",
      "title": "Escribi una palabra muy larga en gogle",
      "description": "Escribí una palabra muy larga en Google y busque por aburrimiento ahora que entro a Google el palito…"
    },
    {
      "id": "79106532",
      "title": "¿Que pasa cuando los archivos se quedan en bandeja de salida sin wifi y luego se envian  sin ellos?",
      "description": "He apagado y encendido el dispositivo y sigue igual"
    },
    {
      "id": "80337127",
      "title": "Cuenta duplicada en Android",
      "description": "En memoria interna he visto vídeo que no me han mandado y no he grabado"
    },
    {
      "id": "80431299",
      "title": "Como puedo VER LA TV Y ESCUCHAR POR GOOGLE HOME",
      "description": "Quiero ver programa o pelis en la TV y oírlo a través del Google home"
    },
    {
      "id": "80338482",
      "title": "Tenemos 3redmi note9 en casa y solo en 1se pueden ver los animales en 3D virtuales. Q puedo hacer?",
      "description": "He desinstalado en Google y Google Chrome pero ni así me funciona. Fui a la cámara y nada tampoco. F…"
    },
    {
      "id": "79996086",
      "title": "Como quito el quizás quisiste decir",
      "description": "Quiero buscar un restaurante que se llama pyter pollo y me pide quizás quisiste decir Peter pollo da…"
    },
    {
      "id": "79463319",
      "title": "Google nunca miente los gay tienen una grave enfermedad mental llamada LGBT+",
      "description": "Google nunca miente los gay tienen una grave enfermedad mental llamada LGBT+"
    },
    {
      "id": "78498758",
      "title": "Se eliminarlos los iconos de la barra de búsqueda",
      "description": "Hola, me he dado cuenta de que los iconos en la barra superior para elegir las categorías de búsqued…"
    },
    {
      "id": "80120241",
      "title": "Cómo puedo volver a usar mi clima directamente desde Google Home?",
      "description": "Tengo un RM 3 mini vinculado con mi cuenta de Google Home y configurado para el clima, la televisión…"
    },
    {
      "id": "80041173",
      "title": "Cómo desactivar el asistente de voz sólo para usar el teclado",
      "description": "Quiero restablecer mi teclado en mi teléfono no asistente de voz No quiero"
    },
    {
      "id": "46273392",
      "title": "En google no me sale para ver xxx pornografia como me puede ayudar",
      "description": "Ver videos xxx eso es gracias"
    },
    {
      "id": "77753162",
      "title": "PORQUE EL TRADUCTOR TRADUCE MAL EN LAS IDIOMAS",
      "description": "QUIERO TRADUCIR COMO POR EJEMPLO: DE ESPAÑOL A INGLES Y SALE EL SIGNIFICADO Y LO TRADUZCO AL ESPAÑOL…"
    },
    {
      "id": "79912738",
      "title": "Solución de problemas con el widget \"de un vistazo\"",
      "description": "Tengo un teléfono Huawei y desde hace algunas semanas que no puedo ubicar el widget \"de un vistazo\" …"
    },
    {
      "id": "75285503",
      "title": "Google se pone negro",
      "description": "al entrar al buscador me sale negro ¿Qué hago?"
    },
    {
      "id": "79614613",
      "title": "Buenas tardes \nhe visto que cuando hago busqueda de MArbella Fc aparece el escudo antiguo",
      "description": "Me gustaria saber de donde sacan los datos para poder ponerme en contacto con ellos para actualizar …"
    },
    {
      "id": "79699772",
      "title": "¿Como cambiar esto en mi buscador?",
      "description": "Buenas tardes Al abrir el buscador de goole pone aparece negro Ayuda se ve feo muchas gracias🙂"
    },
    {
      "id": "79717847",
      "title": "como hago para que mis datos no aparezcan en el buscador de google?cuales son los pasos a seguir?",
      "description": "Ante todo gracias por la predisposicion y la preocupacion. Necesitaria saber como debo hacer para el…"
    },
    {
      "id": "75775378",
      "title": "la asistente abre sola, sube o baja el volumen tambien cambia las canciones/videos",
      "description": "quiero que pare. Intente desactivarle y negarle el acceso a las voz pero aun asi me molesta incluso …"
    },
    {
      "id": "77502209",
      "title": "Me he hecho una cuenta premium de Spotify y desde entonces Google home me da un error",
      "description": "Hola, últimamente cuando le digo a Google home que ponga música, me contesta como siempre diciendo \"…"
    },
    {
      "id": "77354835",
      "title": "como puedp¿o eliminar iun contenido aobsoleo4",
      "description": "han publicado la partida de nacimiento de mi hija sin mi consentimientso exponiedo a una menor"
    },
    {
      "id": "76576966",
      "title": "No me sale el número de resultados al hacer una búsqueda. Sí sale en  modo de incógnito.",
      "description": "Al hacer una búsqueda en Google no me sale el número aproximado de resultados. Sí me sale si hago la…"
    },
    {
      "id": "78044720",
      "title": "¿Cómo elimino el mensaje que me salta cada vez que intento hacer una búsqueda en Google?",
      "description": "Buenos días, desde hace unos días, me aparece un mensaje cada vez que intento buscar algo en Google …"
    },
    {
      "id": "76316701",
      "title": "Si busco MMORPG me sale de golpe pero si pongo Juegos SRT no me saca lo que busco.",
      "description": "Cuando pongo en la busqueda \"MMORPG\" sin nada me sale de golpe los juegos. Pongo \"Juegos SRT\" y me s…"
    },
    {
      "id": "77830900",
      "title": "Cómo puedo eliminar una cuenta de empresarial falsa que me aparece en mi cel",
      "description": "Ya reinicie mi cel de fabricación cambie módem cel y aún sigue la cuenta"
    },
    {
      "id": "76051749",
      "title": "La URL no remite a una imagen o la imagen no es de acceso público",
      "description": "Hola a todos me puede ayudar por favor este por que cuando yo quiero buscar con imagen pero me dice …"
    },
    {
      "id": "74269269",
      "title": "Como le ago para ratsrear un numero de telefono que me esta molestando",
      "description": "Como rastrear un número de teléfono que me está molestando?"
    },
    {
      "id": "75992898",
      "title": "Por qué  mi nombre  esta asociado a páginas porno",
      "description": "Al buscar a un conocido:\"adalberto\", el buscador me sugiere continuar con: \" y nnnnnnn\",...., si ace…"
    },
    {
      "id": "72765611",
      "title": "Quiero bloquear todas las paginas porno de mi celular",
      "description": "No quiero ver esos sitios web"
    },
    {
      "id": "76001955",
      "title": "Google Cloud Print ya no imprime",
      "description": "De un día para otro Google Cloud Print me ha dejado de funcionar en dispositivos Android 9. Veo la i…"
    },
    {
      "id": "76087392",
      "title": "Como hago para borrar cookies y que se actualizen imagenes pewguardadas ?",
      "description": "Borrar coockies"
    },
    {
      "id": "76765654",
      "title": "¿ COMO PUEDO SABER CUALES SON  LAS ULTIMAS Y ESTAR AL DIA EN ÑAS ACTULIZACION DE PLAYSTORE?",
      "description": "¿DONDE LAS PLUBLICAN OFICIALMENTE?"
    },
    {
      "id": "77683958",
      "title": "Dejó de funcionar la opción de voz de \"ok Google\", no responde el micrófono, ni con Shazam.",
      "description": "Hace tiempo dejó de funcionar la opción de \"ok Google\" por voz, el terminal es un huawei p30, e prov…"
    },
    {
      "id": "77021562",
      "title": "Como tener la app de Google para windows 10?",
      "description": "Hola necesitaba descargar la app de Google para windows 10 como ya no esta disponible me pide un cod…"
    },
    {
      "id": "77569711",
      "title": "Asistente de google no encuentra ninguno de mis contactos de whatsapp",
      "description": "Desde hace un tiempo cuando pido al asistente de google enviar un whatsapp dice que \"no tengo ningun…"
    },
    {
      "id": "77750118",
      "title": "413.Eso es un error.Su cliente emitió una solicitud que era demasiado grande.Eso es todo lo que sabe",
      "description": "Hola a todos me puede ayudar por favor por que cada ves que yo quiero buscar mas grande me caracte m…"
    },
    {
      "id": "78203082",
      "title": "deberia tal vez google",
      "description": "si google tiene la capacidad para saber que celular utilizas por que no crear una herramienta que co…"
    },
    {
      "id": "78174956",
      "title": "Mmm mi Google estq raro está de un color como café y no me permite ver el color de las imágenes",
      "description": "Ya entre a configuración pero no encuentre algo que me ayude"
    },
    {
      "id": "77527059",
      "title": "Hola cómo denunció una pagina",
      "description": "Hola que tal deseo saber cómo denunciar unas páginas que tienen fotos y comentarios inapropiados de …"
    },
    {
      "id": "78712543",
      "title": "Flickering en la app de Google",
      "description": "Ya han pasado varios meses, ya han lanzado 2 meses pero todavia no esta resuelto. Mi telefono es el …"
    },
    {
      "id": "79252586",
      "title": "Como puedo ver fotos donde aparece mi rostro y se compartieron sin mi permiso y quién las compartio",
      "description": "Alguien compartió fotos donde sale mi rostro y esto me está causando problemas"
    },
    {
      "id": "79351398",
      "title": "No quiero ver notificaciones sobre acciones bursátiles, cómo lo puedo quitar de mi cuenta de Google?",
      "description": "Hola mundo, estoy buscando dejar de recibir notificaciones de Google sobre acciones bursátiles pero …"
    },
    {
      "id": "49914339",
      "title": "Ya está disponible el modo oscuro en la aplicación de Google (Android 10, iOS12 y superiores)",
      "description": "Hola, A lo largo de esta semana, estará disponible el modo oscuro en la aplicación de Google para An…"
    },
    {
      "id": "75653050",
      "title": "Como borrar imágenes de huelga de mi colegio que estan guardadas en google",
      "description": "Hola soy responsable de publicar contenido de mi colegio en maipu Chile y al ingresar desde imagen a…"
    },
    {
      "id": "78731444",
      "title": "Mi perfil de Linkedin, configurado correctamente como público, no aparece al buscar en Google",
      "description": "Mi perfil público de Linkedin no se muestra en las búsquedas de Google. En cambio sí aparece en las …"
    },
    {
      "id": "75988053",
      "title": "¿Cómo hago que aparezca lo que buzco aparezca en mi historial?",
      "description": "Es que quiero que me aparezca en mi historial para cuando me meta otra vez me meta rápido y facil"
    },
    {
      "id": "75996050",
      "title": "\"La pagina ligera esta lista\"",
      "description": "El mensaje de \"La pagina ligera esta lista\" es intrusivo y repetitivo, tan intrusivo que hasta no ca…"
    },
    {
      "id": "78739973",
      "title": "¿Como puedo entrar a una videovonferencia de meet ?",
      "description": "La cuenta institucional de mi hija no entra en conferencias de Meet"
    },
    {
      "id": "79030352",
      "title": "Quiero deshabilitar el asistente porque se abre en cualquier momento.",
      "description": "Lo intente deshabilitar pero no pude"
    },
    {
      "id": "79105950",
      "title": "Como puedo colocar el asistente de Google",
      "description": "Estoy intentado colocar el asistente de Google en todo mi telefono"
    }
  ]
}