{
  "last-update": "2020-11-04T19:33:20.735Z",
  "name": "Google Search",
  "lang": "fr",
  "threads": [
    {
      "id": "80956123",
      "title": "Quand je lance une recherche google elle se ferme au bout de quelques secondes et j'ai fait les MAJs",
      "description": "Bonjour, Depuis 1 mois j'ai de gros soucis avec Google et chrome, dès que je fais une recherche ça c…"
    },
    {
      "id": "70201084",
      "title": "TuneIn ne trouve plus France Inter sur ma Google Home",
      "description": "Bonjour, depuis quelques jours je ne peux plus écouter France Inter sur ma Google Home (cela fonctio…"
    },
    {
      "id": "80949726",
      "title": "Comment je fais pour que quand l'appareil est en veille la musique continue",
      "description": "Quand je mais mon appareil en veille la musique s'arrête"
    },
    {
      "id": "80918200",
      "title": "les annonces relatives à l'activité ne s'affichent plus lors de la saisie (définition, images...)",
      "description": "Bonjour, lors de la recherche d'une activité je n'ai plus comme avant dès la saisie ok, les définiti…"
    },
    {
      "id": "80912528",
      "title": "Actions d'une Routine sur Google Home",
      "description": "Bonjour, Toujours sur les routines, les actions semblent limitées, je voudrais créer une routine lor…"
    },
    {
      "id": "80911151",
      "title": "Routine de Lecture Playlist Spotify ne fonctionne pas",
      "description": "Bonjour, Mon problème est le suivant : Création d'une routine dont le déclenchement est entre autres…"
    },
    {
      "id": "80909395",
      "title": "quand je fais des recherches sur google , des url sont proposées et j'ai toujours ce site qui s'affi",
      "description": "bonjour lorsque je fais des recherches sur google voici ce que j'ai depuis quelques temps , l'url fr…"
    },
    {
      "id": "75396189",
      "title": "Appareils en doublon dans les appareils utilisés de l'assistant Google",
      "description": "Bonjour, Lorsque je vais dans les \"paramètres de l'Assistant Google\" puis dans l'onglet \"Assistant\",…"
    },
    {
      "id": "75853612",
      "title": "Il y a des recherches que je n'ai jamais fait dans mon historique",
      "description": "En regardant mon historique j'ai trouvé un nombre important de recherche de site pornographique et d…"
    },
    {
      "id": "63581690",
      "title": "Google home Wifi",
      "description": "Bonjour , Je n’arrive pas à me connecter à mon wifi avec ma google home voici le message d’erreur qu…"
    },
    {
      "id": "77380533",
      "title": "Quel est mon mot de passe?",
      "description": "J'ai réinitialisé mon téléphone,maintenant je ne sais comment redémarrer ça"
    },
    {
      "id": "76463028",
      "title": "Comment retrouver mon mot de passe",
      "description": "Retrouver mon numéreau d'identifiant"
    },
    {
      "id": "75412399",
      "title": "Je  cherche a soumettre mes publications dans l'application Google Actualités",
      "description": "Je ne parviens pas à soumettre mon site a Google actualité dans publishercenter. Le bouton soumettre…"
    },
    {
      "id": "76244471",
      "title": "Chargement routine reste bloqué",
      "description": "Bonjour, Depuis peu le symbole routine est apparu dans l’écran d’accueil Google home. Cependant un r…"
    },
    {
      "id": "76155669",
      "title": "Youtube music, application ( android tv ) comment faire une recherche ?",
      "description": "Bonjour Avec l'application android-tv, je ne vois pas de bouton \"Recherche\", on ne peu pas ? Merci"
    },
    {
      "id": "75816818",
      "title": "Encart \"Rechercher des offres d'emploi sur\"",
      "description": "Bonjour, Les recherches d'emploi inclut désormais un encart \"Rechercher des offres d'emploi sur\" qui…"
    },
    {
      "id": "76100125",
      "title": "Peut-on ajouter des recettes personnelles à mon livre de recettes Google Hub ?",
      "description": "Bonjour, J'aimerais savoir s'il est possible d'ajouter mes propres recettes personnelles (provenant …"
    },
    {
      "id": "75725177",
      "title": "Comment modifier l adresse qui s'affiche sur une requête",
      "description": "Bonjour. Est-ce possible de faire modifier l'adresse qui remonte en Rich Snippet quand un internaute…"
    },
    {
      "id": "65761387",
      "title": "Ok google ne fonctionne plus sur ma montre fossil gen 5",
      "description": "passez un appel via ok google sur ma montre."
    },
    {
      "id": "75015299",
      "title": "Bonjour j'aimerai retiré l'assistance vocal Google sur mes messages",
      "description": "J'ai essayé de retiré l'assistance vocal Google sur mon clavier. Car il ne me couvient pas."
    },
    {
      "id": "75211399",
      "title": "Aucun résultat ne correspond à votre recherche (Imposibles de connecter mes enceintes avec des comma",
      "description": "Aucun résultat ne correspond à votre recherche (Imposibles de connecter mes enceintes avec des comma…"
    },
    {
      "id": "75188192",
      "title": "L'assistant ne peut plus afficher mes alarmes",
      "description": "\"Une erreur s'est produite pendant que je cherchais vos alarmes. Réessayez dans quelques secondes.\" …"
    },
    {
      "id": "75179551",
      "title": "Benkassim00@gmail.com",
      "description": "Desactive le double contact ou double compte"
    },
    {
      "id": "75116630",
      "title": "j'ai déménagé, mon smartphone affiche toujours la position de mon ancienne adresse.",
      "description": "Sur la page d'accueil de Google, tout en bas, est marqué la position du mobile, ayant déménagé depui…"
    },
    {
      "id": "69346598",
      "title": "Comment bloquer des sitds de sexpornographique",
      "description": "Je voudrai plus voir des sites de ses"
    },
    {
      "id": "80694792",
      "title": "POURQUOI TOUJOURS CE MESSAGEAvant de continuer\nGoogle utilise des cookies et d'autres données pour f",
      "description": "SUPPRIME CE MESSAGE A CHAQUE OUVERTURE Avant de continuer Google utilise des cookies\net d'autres don…"
    },
    {
      "id": "69381374",
      "title": "Problème avec Spotify sur ma Google home",
      "description": "Bonjour, Depuis hier, je ne peux plus écouter de la musique de mon compte Spotify sur ma Google home…"
    },
    {
      "id": "80712107",
      "title": "Bonjour téléphone \" doogee x95 \" il a Googlego je veut le remplacé par Google mais erreur installati",
      "description": "J'ai essayé Google d'installer plusieurs fois mais avec play store mais le message \"impossible d'ins…"
    },
    {
      "id": "80705255",
      "title": "Comment faire pour ajouter ma photo et mon intitulé d'activité dans la barre de recherche Google ?",
      "description": "Comment faire pour demander à Google d'ajouter ma photo et mon intitulé d'activité quand on tape mon…"
    },
    {
      "id": "63442732",
      "title": "Assistant dit toujours \"Excusez-moi je ne comprends pas\"",
      "description": "Bonjour, depuis environ 1 semaine et demie, à chaque fois que je dis à mon enceinte JBL (qui a Googl…"
    },
    {
      "id": "79963996",
      "title": "Minuteur/alarme ne fonctionnent plus sur Google Home",
      "description": "Les commandes minuteur/alarme ne fonctionnent plus sur ma Google Home. La réponse de l'appareil est …"
    },
    {
      "id": "80496811",
      "title": "Nous avons une pâtisserie oriental on tape pâtisserie oriental notre nom ne sort pas comment faire ?",
      "description": "Nous avons une pâtisserie orientale et quand nous recherchons dans la barre de recherche pâtisserie …"
    },
    {
      "id": "75599444",
      "title": "Dans le drive, comment déplacer les dossiers \"partagés avec moi\" vers \"mon drive\"?",
      "description": "Bonjour, Lorsque je cherche à déplacer mon dossier qui est placé dans \"partagé avec moi\" vers \"mon d…"
    },
    {
      "id": "74725777",
      "title": "Compte IFTTT supprimé mais les phrases sont toujours actifs alors que les actions non",
      "description": "Bonjour\nÀ la suite de la suppression de mon compte IFTTT les phrases dites à mes\nenceintes Google Ho…"
    },
    {
      "id": "79378307",
      "title": "iFTTT : ancienne Applet toujours active",
      "description": "Bonjour ! J'utilise iFTTT et son connecteur Google Assistant pour gérer ma domotique. Sur l'une de m…"
    },
    {
      "id": "79178393",
      "title": "Bonjour mon nest hub max ne veut pas me donner les dernières actualités . J’ai tout essayer ??",
      "description": "Bonjour mon google hub nest max ne veut pas m’annoncer les dernières actualités . J’ai tout essayer …"
    },
    {
      "id": "80347004",
      "title": "Enregistrements identifiants et mots de passe",
      "description": "Bonjour Je dois renseigner les identifiants et mots de passe à chaque connexion à Agenda ou Gmail, m…"
    },
    {
      "id": "80255429",
      "title": "Comment supprimer un appareil qui est dans Google Assistant mais qui n'est plus en ma possession.",
      "description": "Bonjour, J'ai remarqué qu'un appareil \"fantôme\" était encore lié à mon Google Assistant lorsque j'ai…"
    },
    {
      "id": "62638420",
      "title": "Je ne peux pas cliquer sur les liens dans l'appli Messages",
      "description": "Bonjour, je ne sais pas où trouver de l'aide à ce sujet, les catégories proposées ici ne semblent pa…"
    },
    {
      "id": "80217314",
      "title": "Mes Google Docs perdus - on ne réponds pas à ma question",
      "description": "Bonjour, J'ai supprimé un dossier incluant des Google docs que j'avais sur mon bureau de mon cell An…"
    },
    {
      "id": "80169181",
      "title": "association : interrupteur homecube via smart life dans google home",
      "description": "Bonjour, je viens d'installer un interrupteur de volet roulant wifi de marque Homecube. L’installati…"
    },
    {
      "id": "80193638",
      "title": "Je n'arrive plus a faire des recherches via google",
      "description": "Google ne fonctionne plus"
    },
    {
      "id": "80181141",
      "title": "connecter une enceinte google a la boxe sfr 7",
      "description": "connecter une enceinte google a la box sfr 7"
    },
    {
      "id": "79585689",
      "title": "Google Home - Routines - Déclenchement de scénarios",
      "description": "Bonjour, J’ai l’a box TaHoma de Somfy dans laquelle j’ai créé des scénarios afin de fermer plusieurs…"
    },
    {
      "id": "80082924",
      "title": "Comment supprimer mon prénom et nom affichés sous une image google que j'ai ajouté moi-même ?",
      "description": "Bonsoir, je passe un certain tps sur des fandoms de films. J'y poste des images (que je retouche, re…"
    },
    {
      "id": "80082822",
      "title": "Wordpress sur mobile",
      "description": "Bonjour, je souhaite utiliser wordpress sur mon mobile. J’ai donc installé l’application wordpress. …"
    },
    {
      "id": "79037531",
      "title": "Comment changer le format du numéro de téléphone ?",
      "description": "Bien le bonjour, quand j'utilise l'assistant Google pour envoie de sms écris vocalement, tout se pas…"
    },
    {
      "id": "79958501",
      "title": "Bonjour, \nmon avis google ne se poste pas de manière public, pourquoi ?",
      "description": "Bonjour, depuis une semaine je bataille pour poster un avis sur mon ancien établissement scolaire (L…"
    },
    {
      "id": "79819615",
      "title": "Comment supprimer définitivemen liens publicitaires en tête de liste de mes résultats de recherche ?",
      "description": "Depuis quelques temps, lorsque je fais une recherche, les résultats apparaissant en tête de ligne so…"
    },
    {
      "id": "76747774",
      "title": "Impossible de mettre la radio sur TuneIn via la google home mini, sa réponse « je ne comprend pas »",
      "description": "Impossible de ne mettre la radio sur TuneIn via la google home mini, sa réponse \"désolé je ne compre…"
    },
    {
      "id": "79638956",
      "title": "Je ne peux plus envoyer de message à une personne après avoir voulu utiliser  l'assistant Google",
      "description": "J'ai supprimé le numéro de téléphone de mon répertoire puis réenregistrer, éteins mon téléphone mais…"
    },
    {
      "id": "79676116",
      "title": "Comment récupérer un dossier de Google docs effacé par erreur sur mon cell.",
      "description": "Bonjour, J'ai supprimé un dossier incluant des Google docs que j'avais sur mon bureau de mon cell An…"
    },
    {
      "id": "79593935",
      "title": "L'assistant Google voit mes lampes Hue White Ambiance comme un écran .....",
      "description": "Bonjour , quand j'associe mes lampes hue sur l'assistant google , tout fonctionne bien sauf avec le …"
    },
    {
      "id": "76249564",
      "title": "Bonjour,\ndepuis plusieurs jours, je ne peux plus acceder a aucune radio sur ma mini google home.",
      "description": "A ma demande \"OK Google mets NRJ Radio\", elle me repond \"OK voici NRJ sur tunein, excusez-moi, je ne…"
    },
    {
      "id": "65294519",
      "title": "Problème de reconnaissance des contacts avec Google Assistant.",
      "description": "Bonjour. Lorsque j'utilise l'application \"Assistant Google\" sur mon smartphone android pour demander…"
    },
    {
      "id": "64665983",
      "title": "Mon fil d'actualités Google discover se rafraîchit tout seul d'une manière itempestive.",
      "description": "Bonjour Google discover se rafraîchit tout seul d'une manière itempestive et constamment. Il ne me l…"
    },
    {
      "id": "77735679",
      "title": "Associer Home et Hue",
      "description": "Bonjour, J'ai retiré l'association entre Google home et Hue et impossible de la remettre. J'ai à cha…"
    },
    {
      "id": "79505422",
      "title": "J'aimerai supprimer une photo de moi dans la Recherche Google",
      "description": "Bonjour, j'ai eu la mauvaise surprise de découvrir des photos de moi visibles par tous, dans Google …"
    },
    {
      "id": "78504662",
      "title": "Arreter le Recaptcha intempestif recherche google",
      "description": "Bonjour, Depuis 1 mois environ, dès que je fais requetes successives sur chrome je me fais bloquer p…"
    },
    {
      "id": "78786861",
      "title": "google home ne fonctionne pas",
      "description": "Bonjour, Cela faisait longtemps que je ne m'étais pas servi de Google Home. Il est bien branché à mo…"
    }
  ]
}