{
  "last-update": "2020-11-04T19:33:32.008Z",
  "name": "Google Search",
  "lang": "pl",
  "threads": [
    {
      "id": "78252870",
      "title": "Why are the search results for \"happy white woman\" so different from  \"black\" or \"asian\"?",
      "description": "Searched google images"
    },
    {
      "id": "80724807",
      "title": "Why does Bluethooth need location on?",
      "description": "I want to use the official Belgian Corona-app. In order for it to work it needs acces to my location…"
    },
    {
      "id": "80904264",
      "title": "How to get news on Google Discover?",
      "description": "Google Discover I believe is also like Google News, but I want to get my website https://factspress.…"
    },
    {
      "id": "80878543",
      "title": "How do i REMOVE ALL POLITICAL PROPAGANDA?  Google has been harassing me to vote and i dont want to.",
      "description": "I have been HARASSED BY GOOGLES POLITICAL PROPAGANDA! I turned off everything thay ever had to do an…"
    },
    {
      "id": "80985155",
      "title": "Running an image search only loads a few posts, and I cannot enlarge/preview any specific photos.",
      "description": "I cannot get Google Images to work properly on my Google Account. When I search for something in Ima…"
    },
    {
      "id": "12325861",
      "title": "Why can't google answer the question asked? Instead leeds to adds or something irrelevant",
      "description": "I've tried searching numerous times and get answers back which i have to scroll through the adds and…"
    },
    {
      "id": "8784960",
      "title": "Why is google not allowing me to search for porn or anything adult entertainment? Started yesterday",
      "description": "Checked settings on my phone and my google settings and all is turned on with no parental locks. Thi…"
    },
    {
      "id": "80884590",
      "title": "My site doesn't show on my keyword",
      "description": "My website https://wisegolfers.com/ has some post that are indexed in google but doesn't show in the…"
    },
    {
      "id": "80518618",
      "title": "How can i get rid of images totally not related to me and my \"name\" from showing up?",
      "description": "When i Google search my name in quotes, a bunch of pictures and video links (through pictures) pop u…"
    },
    {
      "id": "12445382",
      "title": "How can I report a fraud website?",
      "description": "I was trying to remove this particular website so that like me no one else will fall for it"
    },
    {
      "id": "80952337",
      "title": "Can I restrict myself from searching words that give me creepy results",
      "description": "I accidentally mistyped a word, and ended up with creepypasta results. I want to restrict myself fro…"
    },
    {
      "id": "32146387",
      "title": "Google App keep crashing / not opening",
      "description": "Google app is not working. When I tries to open the app it doesn't open. It keep on crashing. I foll…"
    },
    {
      "id": "80947531",
      "title": "Reference number in removal request",
      "description": "Hi, I'm helping a friend with a case of revenge porn. When Google accepts my request for removal the…"
    },
    {
      "id": "80944370",
      "title": "Unknown device hacking into my account",
      "description": "I have many unknown searches on LinkedIn profiles in my Google search in the past 1 month. It is not…"
    },
    {
      "id": "80937385",
      "title": "Google shopping options",
      "description": "Where is sort by for shopping & the choice between grid & list?"
    },
    {
      "id": "80928181",
      "title": "Cant remove my fathers names on my google assistant",
      "description": "I tried to add my dads number on my assistant but I saw 2 other contacts labeled as father but when …"
    },
    {
      "id": "80924432",
      "title": "How do I  truly understand what the right answer should",
      "description": "I don't really understand what kind words are looking on the same manner Information about this hot …"
    },
    {
      "id": "80880361",
      "title": "Removed Google Photo reapeared on the image search after clearing My PS4 internet data for a test?",
      "description": "Removed Google Photo reapeared on the image search after clearing My PS4 internet data for a test. (…"
    },
    {
      "id": "80908645",
      "title": "My google search shows date in arabic format. How to change it to gregorian?",
      "description": "Date next to any search result is in Arabic. I live in Saudi Arabia so probably it shows the date ac…"
    },
    {
      "id": "80912759",
      "title": "How do I change the number system for google search results from lakh to million?",
      "description": "I've read all the other responses to this very question. All those responses are just links to \"Cust…"
    },
    {
      "id": "66141961",
      "title": "Podcast is not getting published on google",
      "description": "I published a podcast via Anchor.fm service. I added this on google using Google Podcast manager por…"
    },
    {
      "id": "80903232",
      "title": "How can I add topics and sources to my discover in Google app",
      "description": "How can I add topics and sources to my discover on Google app."
    },
    {
      "id": "53909978",
      "title": "GOOGLE SEARCH SUCKS!!! What happened?",
      "description": "Why has Google's search results become useless? When I put things in quotes, I ONLY want to find tha…"
    },
    {
      "id": "80896426",
      "title": "Discover feed on my home screen is not working/ empty.",
      "description": "My Google Discover feed on my home screen - left, just vanished. There's no feed , stories, news or …"
    },
    {
      "id": "80805334",
      "title": "A competitor is ranking above us in Google search TWICE. How can this be?",
      "description": "A competing company is ranking above us on Google search twice for a popular keyword. This is a rela…"
    },
    {
      "id": "80821699",
      "title": "pictures above google image search result ?",
      "description": "I was searching for an image on google image search and when i open it on the preview box a small ro…"
    },
    {
      "id": "80504084",
      "title": "How can I get my account that was stolen back?",
      "description": "The person who stole my account changed the password of my gmail, YouTube account and also the recov…"
    },
    {
      "id": "72608551",
      "title": "Cannot turn off \"Open results in new tab\" by default",
      "description": "I'm trying to disable the open results in new tab but when I unselect the checkbox in the search set…"
    },
    {
      "id": "80830922",
      "title": "My Google search results for my site are coming up in japanese",
      "description": "My listing on google is showing up partially in Japenese, under google search console is says the la…"
    },
    {
      "id": "80875245",
      "title": "Backlinks not showing in search console",
      "description": "Hi All, I have built like many forum links and profile links to https://www.idobusiness.co.uk/. But …"
    },
    {
      "id": "11961524",
      "title": "How to force Google Search to search for my query?",
      "description": "Hello, I've been struggling with this for the past couple years and I can't find a solution to this.…"
    },
    {
      "id": "80873467",
      "title": "So what can I and cant i search? And the things i cant can i on another account?\nKind of confused !?",
      "description": "0nline market, affiliate market, make apps things of that sort"
    },
    {
      "id": "77932621",
      "title": "\"Server Error\" When Searching Certain Terms from My Phone",
      "description": "Ever since getting a Samsung Galaxy S20 (I switched from a Google Pixel 2 XL) I am unable to search …"
    },
    {
      "id": "3752024",
      "title": "I can't turn off safesearch. Whenever I change my settings it just goes straight back to safesearch!",
      "description": "Wherever I try to change safesearch to \"show explicit results\" it immediately changes back to filter…"
    },
    {
      "id": "80859100",
      "title": "Google Assistant \"Ok Google\" option is greyed out on my phone.",
      "description": "So I decided to try setting up the Google assistant today on ZTE Blade A3 (2017). I downloaded the a…"
    },
    {
      "id": "80853552",
      "title": "Why google can bring an app like google travel",
      "description": "please suggest my idea because this is greater change in digital world , the application name is goo…"
    },
    {
      "id": "80841163",
      "title": "Please stop showing ads that don't interest me whatsoever. THAT IS SUBWAY RUBBISH.",
      "description": "Please stop sending ads that have no relevance to me. And please stop forcing people to complain in …"
    },
    {
      "id": "77285143",
      "title": "How can i download all my images on this device",
      "description": "Trying to download on this device"
    },
    {
      "id": "75470185",
      "title": "Podcast audio doesn't work",
      "description": "When I press play on any episode of any podcast I want to listen to, no audio comes through. This st…"
    },
    {
      "id": "80815597",
      "title": "How To block a website  from showing its notification when I'm trying to download music",
      "description": "I have tried to block pop up notifications from Chrome. So I was trying to download my music from th…"
    },
    {
      "id": "80686137",
      "title": "My internet address has a different location/state",
      "description": "I currently live in Colorado but my \"Internet address\" and \"Precise location\" is in Kansas City MO. …"
    },
    {
      "id": "12781978",
      "title": "How can I block Simplified Chinese results?",
      "description": "Even though I limited\nthe region down to Hong Kong, used the search link http://www.google.com/searc…"
    },
    {
      "id": "3878656",
      "title": "Why are all the search results from liberal news media and not a combination of both?",
      "description": "Anytime I search for anything regarding politics it only displays results from CNN, MSNBC, CBS ect. …"
    },
    {
      "id": "80793631",
      "title": "Only 4 Post's Showing on my Blogger Homepage Instead of 8 why?",
      "description": "Hello, people, I am using Blogger for a while, I select the option to show 8 posts on my blog homepa…"
    },
    {
      "id": "80786933",
      "title": "Placing your name to the back end of google search?",
      "description": "Tried removing the Name via the removal tool. But would like to pay a small montly fee to place a na…"
    },
    {
      "id": "80785119",
      "title": "getting an invalid response for alot of searches like this one www.retailproductsusa.com lm losing $",
      "description": "I'm losing out on alot of things including money that I really do need... This invalid response crap…"
    },
    {
      "id": "80717365",
      "title": "My business's photo is being displayed on a competitor's GMB listing",
      "description": "A photo of my business, initially posted on our Mappy listing, is now appearing on a nearby competit…"
    },
    {
      "id": "78856327",
      "title": "google podcast wont update however content is updated in other platforms ( Spotify) help!!",
      "description": "it wont update in web based chrome or in andriod app, i tried everything from restarting to removing…"
    },
    {
      "id": "75403058",
      "title": "Please stop ad",
      "description": "Please stop ad please"
    },
    {
      "id": "80760913",
      "title": "Why wont my emaild respond in my gmsil. When i tap on an imagee it does not responf",
      "description": "Tap on a Gmail image to g0 to a site or apply for something No respond as if the file won't open an …"
    },
    {
      "id": "3309869",
      "title": "How to I disable the voice that reads Google search results out loud?",
      "description": "How do I disable voice that speaks my search answer answer out load? I've tried everything that I co…"
    },
    {
      "id": "80560124",
      "title": "My youtube video isn't showing up in searches.",
      "description": "I have 150k subs + channel. Recently I got a copyright strike. Only 1. And then I uploaded a video b…"
    },
    {
      "id": "80591021",
      "title": "How do I increase font size on Goggle on the iPad",
      "description": "Under font size in the display feature."
    },
    {
      "id": "80667980",
      "title": "random search history that is not mine appearing. Really frustrating.",
      "description": "Since a couple days ago, my I have random search history for weird LinkedIn profiles that do not exi…"
    },
    {
      "id": "80707302",
      "title": "Linking Search Console to Google Ads",
      "description": "I am at Google Ads trying to link Search Console, but when I add the site there, the word ''Continue…"
    },
    {
      "id": "80693218",
      "title": "How google get the  knowledge base panel?",
      "description": "We have a services website https://www.craftlabs.sg/ Now How Can I setup Knowledge Panel where in go…"
    },
    {
      "id": "80580375",
      "title": "I need to speak to somebody urgently at Google regarding wrong information on search results.",
      "description": "I have a ptoblem in that there is somebody else with my name working in the same industry.We both ha…"
    },
    {
      "id": "80675492",
      "title": "While calling incoming voice can not hear clear,disturbing voiceis coming. How to solve this problem",
      "description": "Incoming voice call cannot hear clear Solve the problem"
    },
    {
      "id": "80683324",
      "title": "How to Know If I have a panelty?",
      "description": "Hi. I have a ecom website. https://triokids.com.sg/ It doesn't appear on google search. I've applied…"
    },
    {
      "id": "80596013",
      "title": "Unusual traffic detected on my server IP address",
      "description": "Dear sir, It's about few months that I'm facing a captcha page after searching with google website a…"
    }
  ]
}