{
  "last-update": "2020-11-04T19:33:25.399Z",
  "name": "Google Search",
  "lang": "pt-BR",
  "threads": [
    {
      "id": "80990682",
      "title": "Boa tarde quando as pessoas perguntava quem é\nClaudio Elias Do Nascimento a assistente do Google fal",
      "description": "Quando perguntava quem é Claudio Elias do Nascimento a assistente do Google falava Atualmente: Claud…"
    },
    {
      "id": "80943675",
      "title": "Como inserir uma foto em um comentário no Google?",
      "description": "Estou tentando inserir uma foto em um comentário no Google, porém a foto não aparece no comentário, …"
    },
    {
      "id": "80548638",
      "title": "Indexação com Instagram\n(aparece na busca, mas o link direciona como inexistente, web/mobile)",
      "description": "Meu perfil aparece nas buscas via google (web/mobile IOS/Android), porém, ao clicar nos links o perf…"
    },
    {
      "id": "80727979",
      "title": "Porque quando envio o meu site pelo whatsapp o embed não fica a logo do site?",
      "description": "Porque quando envio o meu site pelo whatsapp o embed não fica a logo do site?"
    },
    {
      "id": "80783934",
      "title": "Não to conseguindo acessar sites pornografico",
      "description": "Eu quero acessar sites improprios pra menores de idade"
    },
    {
      "id": "80725239",
      "title": "Bom dia, gostaria de saber se é possível editar a forma que a empresa está sendo exibida na Google",
      "description": "Quando realizo uma pesquisa da minha loja (loja amorada) aparece algumas informações abaixo do link …"
    },
    {
      "id": "80623764",
      "title": "pqp google não aguento mais esse você quis dizer",
      "description": "pqp não aguento mais esse você quis dizer e esse não sou um robô. No yahoo não tem isso. Vou mudar p…"
    },
    {
      "id": "80489648",
      "title": "EI!Olá, espero que esteja bem. Como pesquiso um produto usando um site já conhecido como referencia?",
      "description": "Gostaria de refinar informações de pesquisa. Veja o exemplo de um cenário: Quero vender um PRODUTO X…"
    },
    {
      "id": "49459735",
      "title": "O modo escuro já está disponível no Google app (Android 10 ou mais recente, iOS 12 ou mais recente)",
      "description": "Olá, pessoal, tudo bem? Tenho a satisfação de anunciar que, a partir de hoje e com lançamento ao lon…"
    },
    {
      "id": "76297024",
      "title": "urgent - how to report sexual content probably involving minors on google photos?",
      "description": "urgent - how to report sexual content probably involving minors on google photos?"
    },
    {
      "id": "80462266",
      "title": "Eu quero fazer um matrasmi são ao vivo",
      "description": "Transmissão ao vivo"
    },
    {
      "id": "80238993",
      "title": "O Chrome não associa meu curriculo Lattes - CNPq - ao meu nome.",
      "description": "O Chrome não associa meu nome ao meu CV Lattes - CNPq. Já tentei de tudo. Só o Bing acha."
    },
    {
      "id": "80000113",
      "title": "Está aparecendo para mim, estas pesquisas que eu não fiz. Fui Rackeado?",
      "description": "Está aparecendo para mim, estas pesquisas que eu não fiz. Fui Rackeado? Estou ficando preocupado pq …"
    },
    {
      "id": "80260537",
      "title": "Pesquisa não tá funcionando",
      "description": "Qualquer coisa que dígito não entra desde a última atualização. No meu Android."
    },
    {
      "id": "80284131",
      "title": "Meu google assistente não abre na tela mesmo respondendo à pesquisa por voz.",
      "description": "O Google assistente fala sozinho, sem eu chamar. E depois quando chamo ele não abre na tela mas resp…"
    },
    {
      "id": "80315462",
      "title": "Como faço para obter novamente os recibos de compras do App google play usados no jogo?",
      "description": "Apertei sem querer no botão que dizia que não queria receber recibos de compras do App google play n…"
    },
    {
      "id": "80327160",
      "title": "Como eu faço para ver minhas médias",
      "description": "Procurando as minhas médias"
    },
    {
      "id": "80410906",
      "title": "Como faço pra acessa o Google play musica",
      "description": "Entrar no Google play musica"
    },
    {
      "id": "79956254",
      "title": "Mano porque os jogos online nao estar entrando",
      "description": "De tudo ja desliguei a internet e liguei de novo. Ja reiniciei o aparelho digital e nada"
    },
    {
      "id": "80364656",
      "title": "Como faco para restalar adroid",
      "description": "Atualizar o aplicativo Android"
    },
    {
      "id": "80423378",
      "title": "Como faço para que a Google altere os créditos de um álbum para o artista/banda correcta?",
      "description": "Informação que consta no Google está totalmente incorreta. Neste caso trata-se de um álbum música as…"
    },
    {
      "id": "80363894",
      "title": "Google assistente",
      "description": "Quando eu falo \"ok Google\" e fala o que eu quero em português,por exemplo: O que está na minha tela?…"
    },
    {
      "id": "80361443",
      "title": "Por favor... Me ajudem a desativar o Google assistente 🙏Essa função e péssima e me incomoda muito..",
      "description": "Qualquer palavra que eu diga,esse irritante do Google assistente capta.Gostaria de usar meu Cel de f…"
    },
    {
      "id": "80238552",
      "title": "Não consigo recuperar a minha senha,e nao lembro da pergunta secreta, o que devo fazer?",
      "description": "Tentei com outro dispositivo, com o número do dispositivo, e não tive resultado"
    },
    {
      "id": "80112895",
      "title": "Não consigo ver na realidade aumentada, em 3D. Como proceder ?",
      "description": "Não consigo ver na realidade aumentada, em 3D. Clico para ver no meu espaço, porem o app sai ou trav…"
    },
    {
      "id": "79650963",
      "title": "Meu Google assistente nao esta dando  certo pq",
      "description": "Querido eu instalei o App mais não está dando certo pq"
    },
    {
      "id": "79537256",
      "title": "Por que um site quando pesquisado pelo google não consta as imagens, e na navegação anônima consta?",
      "description": "."
    },
    {
      "id": "79720264",
      "title": "Boa noite,me ajudem favor ...porq meu Xbox 360 não abre o Google,diz; não foi possível conectar ao s",
      "description": "Sem"
    },
    {
      "id": "79695427",
      "title": "Por favor preciso alterar meu nome no meu perfil para pagamento, mais não consigo alterar.",
      "description": "Já tentei alterar mais não consigo clicar no nome de perfil de pagamento"
    },
    {
      "id": "79620745",
      "title": "Hoje é dia Internacional / Mundial do Judô mas não tem logo personalizado na busca do Google.",
      "description": "Hoje é dia Mundial do Judô não tem logo especial no Google. Como pode ser feito isso ?"
    },
    {
      "id": "63324858",
      "title": "A pesquisa google está ruim",
      "description": "Desde a atualização de maio (2020), a pesquisa Google, principalmente no Brasil, está simplesmente r…"
    },
    {
      "id": "79603956",
      "title": "Meu nome está sendo relacionado ao nome de um criminoso p causa da pesquisa google. Preciso de ajuda",
      "description": "Toda vez que alguém pesquisa o meu nome no Google (Jorge Luiz Candido da Silva), o google mostra a p…"
    },
    {
      "id": "79468879",
      "title": "Como faço para colocar os trechos em destaque do Google",
      "description": "Ler sobre."
    },
    {
      "id": "79517600",
      "title": "Fiz assinatura globo noticias e globo play  como faco para cancelar?",
      "description": "Tentando cancelar minha assinatura globo noticias e globo play,fiz a asinatura pelo google play"
    },
    {
      "id": "79318918",
      "title": "Links de sites de vendas aparecem nas minhas pesquisas do google não relacionadas aos sites",
      "description": "Toda pesquisa que venho fazendo nos últimos dias no Chrome tem surgido como resultados sites de vend…"
    },
    {
      "id": "78719342",
      "title": "Como ativar para que os links citados em uma matéria sejam abertos em nova janela?",
      "description": "Em uma consulta de lei por exemplo alguns artigos foram alterados direcionando para a lei que altero…"
    },
    {
      "id": "79271838",
      "title": "Quero colocar modo escuro no \n\nassistente",
      "description": "Procurei no YouTube mas não consegui colocar o modo escuro no assistente"
    },
    {
      "id": "79293574",
      "title": "minha linha do tempo parou de funcionar deppois que troquei de aparelho coo faço pra ativar ela?",
      "description": "Troquei de aparelho em agosto e desde desse dia não esta mais mostrando minha linha do tempo!"
    },
    {
      "id": "79132766",
      "title": "Queto ativar minha conta e numero do meu celular",
      "description": "Quero ativar minha conta e meu mumero"
    },
    {
      "id": "77921531",
      "title": "Erro de autorização do APP xoss para APP STRAVA\nErro 403: disallowed_useragent",
      "description": "Erro de autorização do APP xoss para o App strava Erro 403: disallowed_useragent Google can’t sign y…"
    },
    {
      "id": "78442662",
      "title": "Como faço para buscar informação sobre a origem do sobrenome CADAIS , e para onde migraram ?",
      "description": "Pesquisei no Google sem sucesso"
    },
    {
      "id": "79096313",
      "title": "O que aconteceu com a pesquisa do Google? Era melhor há 5 ou 10 anos atrás. Agora só Wikipédia!",
      "description": "Eu gostaria de avisar que a pesquisa do Google era melhor há 5 ou 10 anos atrás. Agora só aparece pr…"
    },
    {
      "id": "78979158",
      "title": "Como faço para visualizar pesquisa do navegador anônimo",
      "description": "Visualizar pesquisa do navegador anônimo"
    },
    {
      "id": "78815078",
      "title": "Como faço para cancelar uma assinatura do CC Scanner",
      "description": "Não achei nada para cacelamento"
    },
    {
      "id": "78757924",
      "title": "Adicinar novo número de telefone na conta do google",
      "description": "Quando faço um cadastro vem um código de verificação para ver se sou eu mesm e meu número não é o me…"
    },
    {
      "id": "79107236",
      "title": "Como faz para favoritar os conteúdos q eu gosto?",
      "description": "Copiar e colocar na tela inicial"
    },
    {
      "id": "7623200",
      "title": "O google assistente abre sozinho na tela do meu celular, sem eu mexer, o que fazer?",
      "description": "O Google Assistente Android, aparece na tela do meu celular do nada, até 4x seguida sem eu perguntar…"
    },
    {
      "id": "78956767",
      "title": "Porque não consigo acessar as publicações do Google atualizar o descover",
      "description": "Atualizar minha conta foi excluída por terceiros fiz outra conta verifiquei se era internet e nada n…"
    },
    {
      "id": "78807249",
      "title": "Meu website no google está com um link suspeito",
      "description": "Boa noite! Tenho meu website pessoal onde ofereço meus serviços de designer de marcas. Quando eu pes…"
    },
    {
      "id": "76901750",
      "title": "Como faço para acessar minhas fotos na nuvem.",
      "description": "Desejo acessar minhas fotos"
    },
    {
      "id": "75080471",
      "title": "Meus contatos não aparecem na busca da agenda após a última atualização do Android, o que fazer?",
      "description": "Quando digito um nome pra buscar na agenda de contatos do telefone, só aparece os locais próximos, m…"
    },
    {
      "id": "78719723",
      "title": "O Search Console Não está Funcionando o Inspeção de Url? Fiz Meu site Segunda e Até Agora Nada",
      "description": "Alguem sabe Porque tá a sim?"
    },
    {
      "id": "78642754",
      "title": "Como faço para remover o pagamento de 9,99 euros a Google ?",
      "description": "Pago 9,99 a Google e não sei porque o faço"
    },
    {
      "id": "78744732",
      "title": "Como fazer para o Google assistente parar de controlar o telefone quando colocar o fone?",
      "description": "Já tentei desinstalar, forcei parada do app, já desativei tanto o google, quanto o assistente, já li…"
    },
    {
      "id": "76937481",
      "title": "Página de falsa da prefeitura de São Paulo fica aparecendo na parte de anúncio da página de busca",
      "description": "Há uma página de phishing na parte de anúncios na página de buscas do Google. Quando pesquisamos: ip…"
    },
    {
      "id": "77490568",
      "title": "Como eu faco para q ele volte a versão antiga e não a clássica?",
      "description": "Estou tentando fazer o Google voltar a versão em que não tinha nada no quanto das imagens e q era me…"
    },
    {
      "id": "78607196",
      "title": "Problema Voice Match no Moto C Plus",
      "description": "Estou tendo problemas com o Google Assistente no meu Moto C Plus (Android 7.0) Quando eu tento ativa…"
    },
    {
      "id": "78545685",
      "title": "Como faço para Play Store, baixar App's sem ficar, aguardando WI-FI, sendo que, estou conectado!",
      "description": "Utilizo um Galaxy S10 Lite e, assim que adquiri, recentemente, tenho enfrentado problemas no Play St…"
    },
    {
      "id": "78389410",
      "title": "Meu texto não aparece nano Google mesmo usando aspas.",
      "description": "Olá a todos. Tenho um blog (blog.oabnamedida.com.br) feito em WordPress. Fiz uma pesquisa no Google …"
    },
    {
      "id": "78348582",
      "title": "Como faço para voltar a ter abreviações nas pesquisas? Ou seja, para não ter que entrar em um link.",
      "description": "Preciso de ajuda, não sei porque o Google ficou assim, realmente atrapalha muito na hora das pesquis…"
    }
  ]
}