{
  "last-update": "2020-11-04T19:33:25.871Z",
  "name": "Google Search",
  "lang": "ru",
  "threads": [
    {
      "id": "80813965",
      "title": "Нет ответа Помощника в bluetooth гарнитуре",
      "description": "Удерживаешь кнопку гарнитуры, помощник блямкает в гарнитуру, говоришь команду, а ответ звучит из дин…"
    },
    {
      "id": "80845484",
      "title": "Как прочитать удаленные сообщения",
      "description": "Я пытаюсь востановить со своего аккаунта"
    },
    {
      "id": "80824280",
      "title": "Гугл асисттент предлагает разблокировать другие функции но ничего не происходит когда нажимаю начать",
      "description": "Когда нажимаю начать выдаёт подождите и выбрасывает на главный экран ,когда что то ищу вверху тоже н…"
    },
    {
      "id": "79976246",
      "title": "Не могу найти нужные картинки по запросу \"колдовской атрибут в огне\"",
      "description": "Помогите разобраться, я два часа пытаюсь найти нужную мне картинку, как я только не искал, как тольк…"
    },
    {
      "id": "80684379",
      "title": "что делать если я нажимаю на \"я не робот\", но пишет что плохое соединение, хотя оно точно хорошее",
      "description": "у меня после нажатия \"я не робот\", вылезает надпись, что проблемы с сетью, но все хорошо, и так пост…"
    },
    {
      "id": "80757261",
      "title": "Сколько занимает время разблокировать IP-адреса от Google?",
      "description": "Здравствуйте у меня произошла проблема с разблокировать IP-адреса от Google . В данный момент я подр…"
    },
    {
      "id": "80559915",
      "title": "Почему Google в поисковике первой строчкой рекламирует мошенничестве сайты.",
      "description": "Почему Google в поисковике первой строчкой рекламирует мошенничестве сайты."
    },
    {
      "id": "78763263",
      "title": "Админы, забаньте этот фейк раздачу телефонов айфон 12",
      "description": "Забаньте сайт"
    },
    {
      "id": "80453652",
      "title": "У меня взломали телефон и мои фото выложили на сайте. Что мне делать?",
      "description": "Я у Вас совета прошу."
    },
    {
      "id": "80538040",
      "title": "Можно ли управлять чайником Xiaomi через Google home?",
      "description": "Пыталась найти эту информацию в интернете и не получилось, решила отправить запрос напрямую."
    },
    {
      "id": "80433487",
      "title": "По запросу \"ржд билеты\" в выдаче фишинговые сайты.",
      "description": "По запросу \"ржд билеты\" в выдаче(в начале, помечены как \"Реклама\") фишинговые сайты(www.passengers-r…"
    },
    {
      "id": "80519758",
      "title": "Добрый день подскажите пожалуйста как мне посмотреть историю сайтов или какой код был раньш в истори",
      "description": "Немогу найти историю сайтов и паролей на данном предложения"
    },
    {
      "id": "80454732",
      "title": "В поиске не показывает ,друшие варианты поиска",
      "description": "Когда на клавиатуре набираешь поиск,не выдает варианты другие поиска"
    },
    {
      "id": "77366426",
      "title": "Почему Иисус Христос не отображается в блоке знаний Google?",
      "description": "Точное совпадение с wiki но блок знаний не формируется, это значит что данный не верны?"
    },
    {
      "id": "80305914",
      "title": "Рядом с аваторкой аккаунта в приложениях google появился значок Мой бизнес. Как удалить значок?",
      "description": "Как убрать или удалить значок Мой бизнес в приложениях Google?"
    },
    {
      "id": "80349311",
      "title": "Блок Знаний Leeiwestein",
      "description": "Здравствуйте Google, я являюсь автором блока знаний \"Leeiwestein\" (Мой Блок Знаний) где то месяца 3 …"
    },
    {
      "id": "80323147",
      "title": "Справка по Самсунг galaxy J5 как найти",
      "description": "Никак"
    },
    {
      "id": "80375286",
      "title": "Как можно установить",
      "description": "Что делать"
    },
    {
      "id": "80350414",
      "title": "Ассистент отправляет в настройки но не открываются другие музыкальные сервесы",
      "description": "После запроса открыть музыкальны плеер на планшете ,ассистент открывает настройки но не открываются …"
    },
    {
      "id": "80345988",
      "title": "Почему при требовности фонетики отключаеца музыка",
      "description": "Скачать фонетку"
    },
    {
      "id": "80316986",
      "title": "Где мои музыка плеи музики",
      "description": "Где мои музыка плеи музика"
    },
    {
      "id": "80127586",
      "title": "Как на хонор 9х включить режим вечеринка",
      "description": "Я настраиваю режим вечеринка на хонор 9х не знаю как"
    },
    {
      "id": "79976873",
      "title": "Я не в Хабаровске живу, почему мне всё выдаёт собственно про Хабаровск? Как изменить?",
      "description": "Я не вижу в наступал месторождения, автоматического или нет, никакого."
    },
    {
      "id": "79952301",
      "title": "Неправильно определяется часовой пояс моего города, соответственно и время",
      "description": "Пыталась найти в настройках способы решения проблемы."
    },
    {
      "id": "79936080",
      "title": "Здравствуйте. Мои фотографии порнографического характера, выложили в Гугл. Я являюсь владельцем.help",
      "description": "Я перепробовала многое, но здесь очень сложно. И хотела бы с помощью профессионалов удалить свои фот…"
    },
    {
      "id": "79815977",
      "title": "Добрый день! Как убрать озвучивание результатов поиска на андроид ТВ или вообще поиск в Wikipedia?",
      "description": "Смотрел в меню"
    },
    {
      "id": "78572737",
      "title": "Порно личное мама русск\nая светлана николаевна 27 0 7 1981",
      "description": "Ищу свою жену в интернете"
    },
    {
      "id": "79520077",
      "title": "Pornografik saytlarni butunlay qayta ochilmaydigan qilib blok qilishni hoxlayman",
      "description": "Pornografik saytlarni butunlay qayta ochilmaydigan qilib blok qilishni hoxlayman, hatto o'zim hoxlas…"
    },
    {
      "id": "79775454",
      "title": "Ссылки на которые я переходил за 12 октября?",
      "description": "Можно мне увидишь ссылки на которые я заходил 12 октября?"
    },
    {
      "id": "79656742",
      "title": "Как использовать поиск по фото",
      "description": "Поисковик в гул по фото"
    },
    {
      "id": "79592260",
      "title": "Google assistant",
      "description": "Как отключить озвучивание результатов поиска у ассистента?"
    },
    {
      "id": "79407291",
      "title": "Как отключить гугл асистент очень навязчив ничего не даёт делать на телефоне",
      "description": "Пыталась отключить в настройках но когда слушаю муз он вылазит и отключает мою музыку из приложения …"
    },
    {
      "id": "79684957",
      "title": "როგორ დაუკავშირდე გუუგლს",
      "description": "როგორ დავრეკ ნომერზე"
    },
    {
      "id": "79718462",
      "title": "Здравствуйте проблема меня слушают и просматривают через камеру как узнать программу и кто ее устоно",
      "description": "Искал программу в настройках но не нашол"
    },
    {
      "id": "79584090",
      "title": "Мне постоянно приходят в приложение документы    Что я выиграла какие то деньги.Как их \nудалить",
      "description": "Мне приходят сообщения на почту, на хром браузер о что я выигрола деньги. Большую сумму и заплатить …"
    },
    {
      "id": "79734288",
      "title": "По чему мне приходят всякие уведомление о том что я якобы выграл денежный приз.заблокируйте.",
      "description": "Я не хочу получать уведомления о якобы каких-то призов.денег и.т д."
    },
    {
      "id": "79562825",
      "title": "Добрый день!\nПодскажите, как провести гугл-опрос с пользователями у которых нет гугл-аккаунта?",
      "description": "Создала опрос через гугл-формы. но при его заполнении надо авторизоваться. могу ли я сделать так что…"
    },
    {
      "id": "79418631",
      "title": "Как заблокировать домены в поисковой выдаче?",
      "description": "В поиске часто показываются на первых местах домены, на которые я не захожу и не желаю заходить (к п…"
    },
    {
      "id": "79280298",
      "title": "Не загружаются картинки в хроме и опере",
      "description": "Не загружаются картинки в хроме, опере и яндексе. В Firefox всё нормально отображается. Перепробовал…"
    },
    {
      "id": "79366425",
      "title": "Как найти телефон по имею?",
      "description": "Заявление в полицию"
    },
    {
      "id": "79174485",
      "title": "почему с меня сегодня списали деньги если у меня что то куплено, хочу отказаться, как сделать и где",
      "description": "Как отключить платные услуги на гугл??"
    },
    {
      "id": "79104006",
      "title": "Как пополнить киви кошелёк с карты сбербанка если она не работает",
      "description": "Не могу пополнить свой кошелёк"
    },
    {
      "id": "79003551",
      "title": "Почему нет клиентов для моего продвижегия и рекламы. Очень хочется",
      "description": "Так ваша же компания занимается этим"
    },
    {
      "id": "78924798",
      "title": "по запросу От вас пришла какие то акция где были даны 3 попытки угадать подарок и типо я выиграл 350",
      "description": "Незнаю"
    },
    {
      "id": "78760094",
      "title": "Не могу закрыть вкладки, их накопилось очень много, ручной режим не работает",
      "description": "Не могу закрыть вкладки в браузера Google , их накопилось очень много и из-за этого браузер часто вы…"
    },
    {
      "id": "78815315",
      "title": "Почему Я не могу установить на хонор Google play",
      "description": "Как установить гугл"
    },
    {
      "id": "78578868",
      "title": "Как востановить историю действий за последнюю неделю. Если не сохранялось",
      "description": "Гуглил- нет подходЩих результатов"
    },
    {
      "id": "78710491",
      "title": "Как удалить приложение в одноклассниках с телефона андроид.подскажите .",
      "description": "Пытаюсь найти как удалить приложение.но все не получается"
    },
    {
      "id": "78564644",
      "title": "Можно ли установить русский язык для ассистента на колонке Nest Audio? Буду заказывать в штатов",
      "description": "Можно ли будет установить русский язык на колонке Google nest Audio. У нас в продаже нет, и появится…"
    },
    {
      "id": "78245782",
      "title": "Истекло время хранения моих фото на чужом диске\nКак восстановить?",
      "description": "Осталась пустая ссылка, где ранее хранились фото Аккаунт фотографа Не могу связаться с ним лично Как…"
    },
    {
      "id": "78474789",
      "title": "В класрум не добавляются преподаватели по предметам,ограничено только 8 учителей.",
      "description": "несколько раз повторили приглашение ,но не приходит приглашение для добавления пользователей в класр…"
    },
    {
      "id": "78461984",
      "title": "Как изменить информацию в карточке фильма?",
      "description": "Как изменить информацию в карточке филмьа? Сейчас в блоке указаны неправильное название, неправильны…"
    },
    {
      "id": "78392367",
      "title": "Как заблокировать слова в поиске Google? Запрещеные слова для ребенка .безопасный режим включен .",
      "description": "Как заблокировать слова в поиске Google? Запрещеные слова для ребенка.безопасный режим вкл"
    },
    {
      "id": "78545133",
      "title": "Есть ли инструмент который в поиск будет автоматически вводить запросы типа «как провести наркотики»",
      "description": "Вбиваю такие запросы вручную"
    },
    {
      "id": "78398492",
      "title": "Здравствуйте я из кампания Google подарили подарок а я досехпор не получил подарок вы чо обманивает",
      "description": "Когда я получу подарок не обманывать меня вы что такие не конкретной люди Google не надо так поступа…"
    },
    {
      "id": "78399130",
      "title": "Как знайти людину по номері телефон",
      "description": "Не можу знайти по номері телефон"
    },
    {
      "id": "78425615",
      "title": "Карта  как нсстроит режим  пешком",
      "description": "Крколнщок на экране в капаю сторону идти не понятно лучей направления нет"
    },
    {
      "id": "78011589",
      "title": "Гугл ассистент",
      "description": "я не могу найти настройки Google ассистента, где можно поменять приложение по умолчанию для заметок.…"
    },
    {
      "id": "78246228",
      "title": "Здраствуйте!нимогу включить woise math на распозновани голоса ничего непроисходит как будто зависает",
      "description": "Здраствуйте!нимогу включить woise math на распознованй голоса ничего непроисходит как будто зависает…"
    },
    {
      "id": "78264600",
      "title": "Не мог найти ответ на вопрос как обнаружить в устройстве с какой программы поступает вредоносных тр",
      "description": "Я не знаю как решить проблему эту"
    }
  ]
}