{
  "last-update": "2020-11-04T19:32:57.265Z",
  "name": "Chrome",
  "lang": "de",
  "threads": [
    {
      "id": "79035098",
      "title": "Nach Chrome-Update flimmert das Display nach Klick auf \"Tabs wechseln\" (Android 6.0, Huawei P8 lite)",
      "description": "Wenn ich alle Updates deinstalliere, hört das Flackern auf und ein Tabwechsel ist wieder möglich. Di…"
    },
    {
      "id": "80794368",
      "title": "Hilfe, Chrome zeigt völlig fremde Zeichen statt leserlichen Wörtern an!",
      "description": "Ich war schon die ganze Zeit unterwegs auf chrome & habe google fonts durchstöbert, die ein oder and…"
    },
    {
      "id": "80813174",
      "title": "Die Darstellung meiner Chrome Google Suche hat sich verändert",
      "description": "Hallo liebe Community, ich google nun schon den gesamten Tag um einen Fehler zu beheben aber ich fin…"
    },
    {
      "id": "80739548",
      "title": "Fehler - Fehler beim Herunterladen",
      "description": "Ich kann seit heute weder mit Chrome, noch mit irgendeinem anderen Chromium-Browser (Edge, Opera) ir…"
    },
    {
      "id": "80734013",
      "title": "welche version hat mein Google Chrome",
      "description": "ich habe vom CyberCompetenzCenter eine Warnung erhalten..."
    },
    {
      "id": "80752268",
      "title": "Jede Webseite wird als unsicher angezeigt! (NET::ERR_CERT_INVALID)",
      "description": "Immer wenn ich auf eine Webseite zugreifen möchte wird diese als unsicher angezeigt und das sich Hac…"
    },
    {
      "id": "80737080",
      "title": "Dies ist keine sichere Verbindung\nCertificate Invalid; NET::ERR_CERT_INVALID",
      "description": "Mir fällt zu den Fehlermeldungen nichts mehr ein. Die Meldung erscheint beim Aufruf jeder Webseite"
    },
    {
      "id": "80721697",
      "title": "Wie aktiviere ich webgl",
      "description": "ich finde unter chrome webgl nicht"
    },
    {
      "id": "80623382",
      "title": "Passwörter seit Neuinstallation nicht mehr verfügbar",
      "description": "Hallo! Nachdem ich Chrome auf meinem PC neu installiert habe, zeigt er mir meine gespeicherten Passw…"
    },
    {
      "id": "80702496",
      "title": "Warum kann ich in Thailand die Bild online nicht lesen?",
      "description": "ich rufe Bild online täglich vergeblich an. Ich wohne in Thailand."
    },
    {
      "id": "80694850",
      "title": "PDF Datei im Browser anzeigen, anstatt zu downloaden",
      "description": "Ich habe das Problem, dass ich PDF-Dateien zuerst downloaden muss und sie nicht vorher im Browser an…"
    },
    {
      "id": "80704095",
      "title": "Stern auf der rechten Seite für Lesezeichen verschwindet immer wieder, lade ihn neu ist er wider da",
      "description": "lade Ihn immer wieder neu nach einiger Zeit ist der Stern rechts wieder weg"
    },
    {
      "id": "80678760",
      "title": "ID: dplfiiadebhdehcbihpafnhkacdkejmm diese erweiterung lässt sich weder deaktivieren noch entfernen.",
      "description": "ID: dplfiiadebhdehcbihpafnhkacdkejmm diese erweiterung lässt sich weder deaktivieren noch entfernen.…"
    },
    {
      "id": "80620238",
      "title": "Wie kann ich die Google Suchleiste verschieben?",
      "description": "Ich habe alle Tipps bis hin zum Löschen der Google Apps ausprobiert. .. Die Suchleiste liegt ausgere…"
    },
    {
      "id": "80501294",
      "title": "Google Suche",
      "description": "Hallo, immer wenn ich eine Google Suche über Chrome starte, erhalte ich nach den üblichen Suchergebn…"
    },
    {
      "id": "80510555",
      "title": "Google Chrome lässt keine Verbindungen zu Websites zu: Dies ist keine sichere Verbindung",
      "description": "Dies ist keine sichere Verbindung Hacker könnten versuchen, Ihre Daten von www.telekom.de zu stehlen…"
    },
    {
      "id": "80425818",
      "title": "Chrome auf MBP16\" extrem verzögertem Seitenaufbau",
      "description": "Ich habe ein kurioses Problem mit Google Chrome / Chroma Canary auf meinem MBP 16 (2019) mit Catalin…"
    },
    {
      "id": "80419822",
      "title": "Seite lädt seit dem letzten Update nicht korrekt.",
      "description": "Hallo, seit dem letzten Update, habe ich folgende Probleme. Die Seiten laden nur noch wenn ich auch …"
    },
    {
      "id": "80407429",
      "title": "Meine gespeicherten Passwörter sind nicht mehr zu finden. Wo finde ich diese wieder?",
      "description": "Bei Passwortjack sind alle meine Passwörter verschwunden.. Bzw Passwörter verwalten! Wie kann ich di…"
    },
    {
      "id": "80336761",
      "title": "Google Chrome text Verschwunden??",
      "description": "die texte sind weg da sind zb paar kästchen aber nicht der Titel oder Text"
    },
    {
      "id": "80218108",
      "title": "Keine sichere Verbindung",
      "description": "Webseite suchen....www"
    },
    {
      "id": "80144185",
      "title": "Nachrichen in discovery in chrom erscheinen nicht mehr.wie kann ich das beheben?",
      "description": "Alles nach vorgeschlagenen Schritten habe ich ausprobiert,es erscheinen keine Nachrichten in discove…"
    },
    {
      "id": "80006922",
      "title": "Discover - Wegwischen bei Discover - Artikel für mich geht nicht mehr",
      "description": "Hallo, gibt es eine Möglichkeit das „Wegwischen“ bei Discover - Artikel für mich wieder zu aktiviere…"
    },
    {
      "id": "76670623",
      "title": "Frage zu den \"vorgeschlagenen Artikeln\" (=\"Discover\") bei Chrome unter Android",
      "description": "Hallo zusammen, bei den vorgeschlagenen Artikeln, also \"discover\", in Chrome unter Android soll es d…"
    },
    {
      "id": "79819031",
      "title": "Warum übernimmt Google nicht die Icons von hinterlegten LINKs",
      "description": "z.B. wenn ich einen Link aufs Desktop lege erscheint immer das Google-Icon."
    },
    {
      "id": "79788099",
      "title": "Schnellsuche mit Tabulator-Taste in Adresszeile",
      "description": "Hallo! Ich bin auf macOs Catalina 10.15.6 und die Google Chrome Version Version 85.0.4183.102 (Offiz…"
    },
    {
      "id": "79562923",
      "title": "einloggen bei airbnb geht nicht, keine reaktion",
      "description": "Einloggen bei Airbnb funktioniert seit gestern nicht, keine Reaktion sobald ich Enter drücke, weder …"
    },
    {
      "id": "79510428",
      "title": "Chrome meldet: Unsichere Verbindung ( Samsungtablet)",
      "description": "Seit Kurzem kann ich keine E-Mails mehr auf den Dateimanager herunterladen. Drücke ich auf das Speic…"
    },
    {
      "id": "79508824",
      "title": "Ich komme nicht mehr in meine Fritzbox für W-lan.... und Updates und jetzt keine Internetverbindung",
      "description": "Vom Strom genommen neu geladen war alles super bei der Fritzbox nur mit Tablet oder Smartphone komme…"
    },
    {
      "id": "79245200",
      "title": "Videos von Mitgliederbereichen werden von Chrome nicht mehr hochgeladen",
      "description": "Videos werden in Google Chrome in Mitgliederbereichen nicht mehr hochgeladen und ich bekomme immer f…"
    },
    {
      "id": "79418831",
      "title": "Warm kann ich nicht meine Viber installieren",
      "description": "Viber von Mails"
    },
    {
      "id": "74932470",
      "title": "Download in Google drive startet nicht",
      "description": "Wenn ich in Chrome in Google Drive eine Datei oder einen Ordner downloaden möchte, wird diese auf Vi…"
    },
    {
      "id": "79373887",
      "title": "Barcodecanner öffnet nicht, Fehlermeldung",
      "description": "Lokalhost öffnet nicht"
    },
    {
      "id": "79085638",
      "title": "Videos auf egal welcher Plattform haben einen weißen Filter",
      "description": "Guten Tag an alle, Seit ein paar Tagen habe ich das Problem , dass Videos auf allen möglichen Plattf…"
    },
    {
      "id": "79209527",
      "title": "Timeout bei generatekeypair",
      "description": "Remotezugriff einrichten. Bis jetzt hat dies bei mindestens 10 Win10 Computern tadellos funktioniert…"
    },
    {
      "id": "79185818",
      "title": "Warum übersetzt die Funktion „Zum Suchen tippen\" das markierte Wort immer in dieselbe Fremdsprache?",
      "description": "Wenn ich ein oder mehrere Wörter markiere, wird der Suchvorschlag unterhalb des Bildschirms angezeig…"
    },
    {
      "id": "79167724",
      "title": "Wie kann ich in IOS 14 eine eigene startseite definieren?",
      "description": "Ich habe auf meinem iphone mit ios14 endlich chrome als standardbrowser definiert. Nun möchte ich, w…"
    },
    {
      "id": "79166148",
      "title": "Streamen auf Chromecast ruckelt",
      "description": "Hallo in die Runde :) Ich streame jedes Wochenende F1 TV über mein MacBook auf meinen Chromecast. Fr…"
    },
    {
      "id": "79033863",
      "title": "Wie lösche ich dieses Addon?",
      "description": "Hallo, ich hab ein Addon auf Chrome, welches ich nicht deinstallieren kann, oder abschalten kann. Di…"
    },
    {
      "id": "79018231",
      "title": "Flashplayer ist in den Einstellungen aktiv, aber Online Gaming meldet Fehler in der Hardware Beschle",
      "description": "Flash ist aktiv aber Spiele zippen rum (laufen nicht)"
    },
    {
      "id": "79004518",
      "title": "Ordnertext in Lesezeichenleise wird nicht angezeigt",
      "description": "Hallo, seit ca. 1 Woche, wird der Text aller Lesezeichenordner in der Lesezeichenleiste nicht angeze…"
    },
    {
      "id": "78857217",
      "title": "Drucker hinzufügen funktioniert nicht mehr - Google Cloud Print",
      "description": "Hallo, seit kurzem kann ich sowohl auf dem Mac, wie auch auf einem Windows Rechner keinen klassische…"
    },
    {
      "id": "78730416",
      "title": "Google Chrome Schadsoftware | privater Browser wird von unbekannter Organisation verwaltet",
      "description": "Seit ungefähr zwei Wochen werden kurze Zeit nach jeder Google-Suche bis zu 10 Werbeanzeigen (Links z…"
    },
    {
      "id": "78512969",
      "title": "Ergebnisse pro Seite laden unten, weshalb man wieder hochscrollen muss. Wie ändere ich das?",
      "description": "Wenn ich z.B. auf mobile.de 40 Ergebnisse pro Seite anzeigen lasse und dann auf nächste Seite klicke…"
    },
    {
      "id": "78666629",
      "title": "Google Maps springt beim Verschieben des Kartenausschnittes",
      "description": "Google Chrome (Linux): Beim Verschieben des Kartenausschnittes in Richtung oberen Bildrandes springt…"
    },
    {
      "id": "78450340",
      "title": "Dies ist keine sichere Verbindung",
      "description": "Immer häufiger erhalte ich oben genannte Fehlermeldung. Anfangs konnte man immer auf „erweitert“ kli…"
    },
    {
      "id": "78466842",
      "title": "Wie deaktiviere ich in Chrome die von mir  letzten gestellten Suchanfragen",
      "description": "Wie deaktiviere ich in Chrome die von mir letzten gestellten Suchen (Vorschlagswerte)? In meinem Goo…"
    },
    {
      "id": "78445179",
      "title": "Seit ich meinen Router auf DoT (Google DNS Server) verwende kann ich mail.google.com nicht aufrufen.",
      "description": "Ich habe seit einigen Tagen meinen Router auf DoT DNS umgestellt. Habe dort den Google-DNS eingetrag…"
    },
    {
      "id": "78256880",
      "title": "Wie repariert man mob.bluewin.ch/datenschutzfehler?",
      "description": "Mob.bluewin.ch neu laden"
    },
    {
      "id": "78175687",
      "title": "Wurde ich gehackt?",
      "description": "Diesen Abend war ich im Server browsen, als ich von meinem aktuellen Kaspersky Viren Schutz Meldunge…"
    },
    {
      "id": "78082636",
      "title": "Links werden seit Win10 Update immer in neuem Tab geöffnet.",
      "description": "Mahlzeit zusammen. Seit dem letzten Win10 Update werden angeklickte Links nur noch in neuen Tabs geö…"
    },
    {
      "id": "78068994",
      "title": "Ich möchte einzelne Einträge aus dem Autofill löschen.",
      "description": "Ich habe vor einiger Zeit ein falsches Passwort bei einer Seite eingetragen. dies hatte mich erst ei…"
    },
    {
      "id": "77950903",
      "title": "Wie stelle ich eine Leere Seite als Startseite ein?",
      "description": "Nichts viel"
    },
    {
      "id": "78032855",
      "title": "Webseiten werden nicht richtig dargestellt",
      "description": "Guten Tag Seit gestern werden die Seiten die ich öffne in Chrome nicht mehr korrekt dargestellt. Ich…"
    },
    {
      "id": "77653208",
      "title": "Anzeige von Fotos in Facebook",
      "description": "Fotos auf Facebook werden seit dem letzten Update nur mehr im Hochformat angezeigt d.h. Bilder im Qu…"
    },
    {
      "id": "76333637",
      "title": "Fehlermeldung \"Dies ist keine sichere Verbindung\"",
      "description": "Moin, ab dem Moment an wo ich bei Google Chrome in der Suchleiste etwas eintrage oder per schnell Me…"
    },
    {
      "id": "77689585",
      "title": "Wieso gibt es mir bei Outlook keine Eingänge mehr an? Und das Pfeilzeichen wird auch nicht mehr blau",
      "description": "Wenn ich auf die Leiste gehe wo Outlook, Facebook etc. ist wird es nicht einmal mehr blau wenn ich m…"
    },
    {
      "id": "77581240",
      "title": "Curser \"springt\" aus Textfeld bzw Tab",
      "description": "Hallo! Ich habe seit inzwischen Monaten ein Problem mit Chrome. Neu installieren und auch eine Syste…"
    },
    {
      "id": "77509302",
      "title": "\"Medienerweiterung\"",
      "description": "Hallo! Kann mir jemand sagen wie ich die \"Medienerweiterung\" (Notenschlüssel o.R. im Browser ) aussc…"
    },
    {
      "id": "77300826",
      "title": "Warum verschwinden die Bilder auf der Homepage nach und nach?",
      "description": "In meiner Homepage https://www.kombireise.eu/ verschwinden die Bilder nach und nach. Nach der Erstel…"
    }
  ]
}