{
  "last-update": "2020-11-04T19:32:57.489Z",
  "name": "Chrome",
  "lang": "es",
  "threads": [
    {
      "id": "73632124",
      "title": "Recuperar contraseñas",
      "description": "Recuper contraseñas"
    },
    {
      "id": "80974976",
      "title": "un ordenador me pone que muchas webs seguras (en otro no hay porblema) no lo son y no puedo entrar",
      "description": "por muchas indicaciones que siga, un ordenador recien restaurado marca una infinidad de webs perfect…"
    },
    {
      "id": "80951886",
      "title": "Navegador no carga la pagina",
      "description": "buenas tardes estoy intentando cargar la pagina: https://www13.epm.com.co/FacturaWeb/Paginas/InicioS…"
    },
    {
      "id": "80929849",
      "title": "Problema con la barra de tareas y Google Chrome.",
      "description": "El problema que me ocurre hace bastante tiempo, es que al hacerle click derecho en la barra de tarea…"
    },
    {
      "id": "80912766",
      "title": "No se actualiza nunca chrome. Ya intente con goo.gle/2LXcVm5",
      "description": "No se actualiza nunca chrome. Ya intente con goo.gle/2LXcVm5 en la ayuda de Google Chrome."
    },
    {
      "id": "80905195",
      "title": "No hacer fue quita conexión by URL nadie que paso y por favor ayudame para tratar de oportunidad",
      "description": "Para apoyo de oportunidad"
    },
    {
      "id": "80583446",
      "title": "Error de red al descargar archivos.",
      "description": "He estado intentando descargar archivos de varias paginas y todo el rato me da error de red, he inte…"
    },
    {
      "id": "75357351",
      "title": "Como hago para que todo se abra en una misma pestaña",
      "description": "No se si se entiende mi problema, pero necesito ayuda urgente"
    },
    {
      "id": "80692611",
      "title": "Como accede a transfer si cambie mis datos",
      "description": "Actualizar datos a una aplicacion"
    },
    {
      "id": "75251890",
      "title": "El historial de búsqueda del mes de septiembre y octubre",
      "description": "Quiero ver el historial completo de búsqueda del mes de septiembre y octubre 2020"
    },
    {
      "id": "79605763",
      "title": "Deseo entrar pagina",
      "description": "Entrar cesco"
    },
    {
      "id": "80817341",
      "title": "Porque no Conecta",
      "description": "Navegar y no me déjà??"
    },
    {
      "id": "59943166",
      "title": "No aparecen los botones de minimizar, maximizar, cerrar ventana",
      "description": "Hola, tengo este problema que en la parte superior del navegador, aparece en negro haciendo desapare…"
    },
    {
      "id": "59003130",
      "title": "El Chrome en mi Android se congela, toca salir y volver a entrar para que reaccione.",
      "description": "Mi Chrome se congela, tengo que salir y volver a entrar para que funcione. Me pasa en varios disposi…"
    },
    {
      "id": "80832744",
      "title": "¿Como quito la barra de desplazamiento o scrollbar de mi navegador? PD: Estoy en computadora.",
      "description": "¿Como puedo quitar la barra de desplazamiento o scrollbar? estoy en mi pc. Cuando navego por Chrome …"
    },
    {
      "id": "78825863",
      "title": "¿A alguien más le ha pasado?",
      "description": "Estoy descargando cualquier cosa, ya sea una app o un zip, pero cuando reproduzco un video de YouTub…"
    },
    {
      "id": "79098495",
      "title": "Cómo bloquear página pornografía o xnx como bloquear",
      "description": "Quiero bloquear todas la páginas pornografía que hay en mi celular quiero bloquear todas las paginas"
    },
    {
      "id": "79717479",
      "title": "No puedo abrir pdf, todo me obliga a abrir con Chrome y ya no puedo editar",
      "description": "Quiero abrir PDF sin acceso a internet, pero se abre todo el pdf con Chrome, como revierto eso?"
    },
    {
      "id": "79417196",
      "title": "¿Cómo abrir todo en la misma pestaña?",
      "description": "Cuando busco algo en el navegador y luego selecciono el link que me interesa dentro de las opciones,…"
    },
    {
      "id": "79981564",
      "title": "Cómo poner las pantallas de internet en tamaño normal",
      "description": "Desde hace 2 días me sale la parte de arriba de cualquier pantalla de internet enorme y con el zoom …"
    },
    {
      "id": "73843634",
      "title": "No se ven las letras en las pestañas, ni en el menu, ni en la barra del navegador",
      "description": "Buen día. Tengo un problema al momento de escribir en la barra de búsqueda de Google Chrome, cuando …"
    },
    {
      "id": "80429816",
      "title": "Cambios en el teclado al colocar los signos",
      "description": "Hace un tiempo mi teclado a empezado a marcar otros símbolos. He notado que en otros navegadores y e…"
    },
    {
      "id": "79421386",
      "title": "No puedo utilizar el micrófono en google, mas en la grabación de voz, si lo puedo usar.",
      "description": "Estoy intentando hacer que el micrófono funcione en los sitios de google, ya que solo allí me falla.…"
    },
    {
      "id": "80808361",
      "title": "Como mejorar la calidad del video en meet en un mac book air?",
      "description": "Soy profesora y estoy utilizando mucho las video llamadas. Con zoom y otras plataformas no tengo nin…"
    },
    {
      "id": "80809725",
      "title": "Como puedo proteger la cuenta que nadie la pueda observar",
      "description": "Ocultar informacion pero muy seguro"
    },
    {
      "id": "71896723",
      "title": "Perdí mi cuenta de roblox olvide mi contra y no puse mi correo como la puedo recuperar",
      "description": "Siempre intento meterme pero me dice incorrecto incorrecto estoy llorando le metí mucho dinero"
    },
    {
      "id": "80013251",
      "title": "¿Por que google chrome cierra mis cuentas automáticamente y ademas pone en pausa la sincronización ?",
      "description": "Manejo varias cuentas de google, 2 de Gsuite proporcionadas por mis universidades y una personal que…"
    },
    {
      "id": "80357271",
      "title": "¿Cómo se cambia el fondo de Google Chrome en la cuenta secundaria?",
      "description": "El fondo de la página del browser de la cuenta principal sí que he podido personalizarlo porque apar…"
    },
    {
      "id": "80605837",
      "title": "Lag en chrome con un procesador Ryzen",
      "description": "Tengo problemas de rendimiento (stuttering) en chrome con un procesador Ryzen 3700x, la gráfica es u…"
    },
    {
      "id": "80514061",
      "title": "¿Cuánto tiempo tarda en cambiarse mi nombre en los certificados Google Activate?",
      "description": "Ni nombre es Sebastián Del Águila Torres, antes tenía puesto como mi nombre real en Google: Sebas de…"
    },
    {
      "id": "80716160",
      "title": "Recuperar mis datos de actividad",
      "description": "Recuperar mis correos"
    },
    {
      "id": "80698910",
      "title": "¿Por qué Google me obliga a aceptar unas funciones o razgos en mi correo de Gmail y por qué no volun",
      "description": "Me están obligando a aceptar unas funciones y \"razgos\" en mi correo de Gmail y yo no quiero aceptarl…"
    },
    {
      "id": "80728553",
      "title": "No es una pregunta, es un reclamo: ¿por qué van a dar de baja al servicio Cloud Print? ¡¡MALÍSIMO!!",
      "description": "¿Cómo se supone que imprimamos digitalmente los documentos? ¿Tendremos que volver al papel en pleno …"
    },
    {
      "id": "80707170",
      "title": "La pagina web zapashop.es, es una estafa, donde aceptan y cobran pedidos y despues nunca los envian,",
      "description": "La pagina web zapashop.es, es una estafa, donde aceptan y cobran pedidos y despues nunca los envian,…"
    },
    {
      "id": "78539007",
      "title": "Google Tv 2020 sin audio 5.1",
      "description": "Acabo de comprar el nuevo Google TV de 2020 por 70€, y mi sorpresa llega cuando lo conecto como tení…"
    },
    {
      "id": "80710078",
      "title": "Año de nacimiento",
      "description": "Gracias"
    },
    {
      "id": "80632562",
      "title": "como solucionar problema para imprimir desde chrome? al apretar el boton me manda a guardar",
      "description": "​​​Cuando intento imprimir un documento desde la nube al apretar directamente el icono de impresión …"
    },
    {
      "id": "80658899",
      "title": "Me aparece el errordel año 2000, yk2.",
      "description": "Reinicio, pero dice, error yk2, no cabe más."
    },
    {
      "id": "80656948",
      "title": "Como cambio la vercion",
      "description": "Esta es una imitatacion la qie tengo"
    },
    {
      "id": "80508972",
      "title": "Chrome se ejecuta automaticamente en Chromebook.",
      "description": "Cuando enciendo mi Chromebook, automáticamente lo primero que hace es iniciar el navegador de Chrome…"
    },
    {
      "id": "51244886",
      "title": "Mi micrófono no funciona en Google meet",
      "description": "Hola, Tengo un pequeño problema con la app Google meet. Anteriormente me conectaba a mis clases virt…"
    },
    {
      "id": "80628082",
      "title": "Como se llama firulais",
      "description": "Falla cuenta google"
    },
    {
      "id": "80513461",
      "title": "no me deja descargar Chrome ( le doy al botón de descargar y no hace nada )",
      "description": "instal·lar google chrome"
    },
    {
      "id": "80621167",
      "title": "Quiero saber las patinar por no que estoy dado de alta?",
      "description": "Me hae"
    },
    {
      "id": "80607946",
      "title": "Recibo anuncio de que me gane un Iphone 11 pro. Me tira que es de chrome pero no creo que sea cierto",
      "description": "Recibo un anuncio de que me gane un Iphone 11 pro. Cuando abro chrome me tira ese anuncio pero no cr…"
    },
    {
      "id": "80606012",
      "title": "No puedo abrir, desde mi computador, una página que ocupo frecuentemente en mi trabajo por reCAPTCHA",
      "description": "Siempre trabajo en esta página y ahora no me deja entrar por esa reCAPTCHA que tampoco me muestra \"n…"
    },
    {
      "id": "80517358",
      "title": "Como borrar kokins",
      "description": "No puedo ingresar a markesplay"
    },
    {
      "id": "80513845",
      "title": "correo de atención de atención al cliente de google",
      "description": "necesito el correo de atención al cliente o ponerme en contacto con alguna persona que me pueda ayud…"
    },
    {
      "id": "80628610",
      "title": "Como hacer que una direccion web marcada desde otro programa se abra con Chrome y no con Internet Ex",
      "description": "Abrir una direccion web contenida en un pdf. En vez de hacerlo con Chrome. abre Internet Explorer. T…"
    },
    {
      "id": "72673962",
      "title": "No puedo actualizar Google Chrome",
      "description": "No puedo actualizar la app de Google Chrome desde hace varios meses y es la unica app que no he podi…"
    },
    {
      "id": "64745192",
      "title": "Cómo se arregla este problema de error de autenticación",
      "description": "Que hago si me aparece esto por favor ayúdenme"
    },
    {
      "id": "80186957",
      "title": "Mi cuenta principal altera la visualización de Chrome",
      "description": "Hola, esta mañana fui a hacer una búsqueda de mi programa OBS y me encontré que cambiaron mi aspecto…"
    },
    {
      "id": "55190281",
      "title": "Que hacer Cuando aparece ''La conexion no es privada''?",
      "description": "Estoy intentando entrar por ejemplo Discord y me aparece el mensaje ''La conexión no es privada''. I…"
    },
    {
      "id": "79390852",
      "title": "Mi navegador chrome se ha actualizado, ¿como lo puedo revertir?",
      "description": "he intentado ir a ajustes, no he encontrado nada que revierta el cambio, no me agrada, mis contraseñ…"
    },
    {
      "id": "80447131",
      "title": "Cómo puedo quitar  los datos",
      "description": "Quiero k me agarre la red"
    },
    {
      "id": "79693169",
      "title": "PORQUE NO SE PUEDE ACCEDER AL SITIO WEB SEGURO",
      "description": "QUIERO IRME A ESTE SITIO WEB PERO NO PUEDE ACCEDERLO LA PAGINA AQUI ESTA LA CAPTURA PARA QUE VEAN EL…"
    },
    {
      "id": "80440513",
      "title": "hola saludos, me gustaría me ayudaran a quitar del inicio la pagina rusa hi.ru ya lo intente y nada",
      "description": "hola saludos, me gustaría me ayudaran a quitar del inicio la pagina rusa hi.ru ya lo intente de much…"
    },
    {
      "id": "80432888",
      "title": "Cómo cambiarle la fuente a Chrome en Android",
      "description": "Estoy intentando poner otro tipo de fuente pero no encuentro la manera."
    },
    {
      "id": "80428663",
      "title": "Abrir mi cuenta sin el codigo de 2factores ya que no puedo obtener uno y no puedo abriela",
      "description": "Acceder ah mi cuenta de facebook sin la verificación de 2factores ya que perdí el accedo ah mantuguo…"
    },
    {
      "id": "80420555",
      "title": "como ouedo diseñar google",
      "description": "como puedo diseñar google"
    }
  ]
}