{
  "last-update": "2020-11-04T19:32:55.163Z",
  "name": "Chrome",
  "lang": "fr",
  "threads": [
    {
      "id": "80810315",
      "title": "Ecran google chrome rose",
      "description": "Depuis quelques jours, mon navigateur est rose. Je n'ai pas de thème, j'ai essayé de le réinitialise…"
    },
    {
      "id": "75628259",
      "title": "NET::ERR_CERT_COMMON_NAME_INVALID  mon certificat est invalide sur chrome mais valide sur safari?",
      "description": "Bonjour, J' obtiens l' erreur NET::ERR_CERT_COMMON_NAME_INVALID sur chrome et firefox.... Pourtant s…"
    },
    {
      "id": "80922172",
      "title": "Comment enlever les carrés rouges qui apparaissent et cachent icônes et fenêtres de Chrome ?",
      "description": "Bonjour, J'ai un problème concernant la dernière mise à jour de Chrome 86.0.4240.183 (sortie hier, d…"
    },
    {
      "id": "80352512",
      "title": "Pourquoi je n'arrive à me connecter sur la page www.hebergement.campusfaso.bf ?",
      "description": "La connexion sur le site www.hebergement.campusfaso.bf"
    },
    {
      "id": "80801731",
      "title": "J'ai un problème avec le site slimness. Shop il ne fonctionne plus. Comment puis je le signale ?",
      "description": "Je veux me connecter au site pour savoir où en est ma commande et il ne fonctionne plus depuis 1 sem…"
    },
    {
      "id": "80764153",
      "title": "etendre sont ecran bureau a distance",
      "description": "Bonjour A tous, à mon travail je qu'un écran de connecte (le deuxième nous l’avons éteint). Je trava…"
    },
    {
      "id": "75327350",
      "title": "Comment activé les cookies je n'y arrive pas et jai besoin de cela pour ma demande de bours",
      "description": "Je suis aller dans mes parametre et je le trouve pas du tout pourtan il me dise que ses la dedan"
    },
    {
      "id": "80503797",
      "title": "Purger les adresses emails affichées lors de la re-connexion",
      "description": "Bonjour, Donc je travaille dans Chrome et la synchronisation chrome est activée. C'est très pratique…"
    },
    {
      "id": "69230348",
      "title": "Chrome n'enregistre plus mes mots de passe",
      "description": "Bonjour, Depuis quelques temps (il semble que cela arrive depuis une màj Windows, mais aucune certit…"
    },
    {
      "id": "79349443",
      "title": "Bonjour, si j'ouvre avec Google Chrome des sites comme Amazon, Facebook... les photos sont vides",
      "description": "Bonjour, Sur Mac Prod depuis quelques jours si j'utilise Google Chrome pour ouvrir les sites web tel…"
    },
    {
      "id": "80632775",
      "title": "Ma barre d'outils en haut sur mon clavier ne fonctionne plus qu'est-ce que je dois faire?",
      "description": "Je ne sais pas comment réparé ma barre d'outils que j'aurais besoin à chaque jour."
    },
    {
      "id": "75550915",
      "title": "Sauvegarder ses \"Groupes\" après redémarrage de Chrome.",
      "description": "Bonjour, je crée plusieurs \"Groupe\" dans Chrome, tout fonctionne bien, mais à chaque redémarrage de …"
    },
    {
      "id": "78906828",
      "title": "Bonjour impossible d envoyer un message aux États Unis  noté \nQue Google est Pas un bon navigateur",
      "description": "J ai essayé de mettre à jour Google rien ne fait noté nous ne prendrons pas en charge Ce navigateur …"
    },
    {
      "id": "80634429",
      "title": "Essaies de me connecter de nouveau a mon compte Google",
      "description": "Je ne réussis pas à me connecter à mon compte Google svp"
    },
    {
      "id": "80561443",
      "title": "Bonjour\nQue diis je faire pour que Chrome accède à mon espace de stockage ? Merci",
      "description": "Je souhaite télécharger l'attestation Covid mais je ne peux pas la générer. \"Chrome ne peut accéder …"
    },
    {
      "id": "80585826",
      "title": "Google quitte le plein écran après une vidéo",
      "description": "Bonjour, J'ai vu pas mal de soucis liés au plein écran et aux vidéos (Youtube par exemple) mais rien…"
    },
    {
      "id": "39759823",
      "title": "retirer pause sur la synchronisation",
      "description": "je veux que la synchronisation reste active...a chaque fois que je ferme mon navigateur quand je re …"
    },
    {
      "id": "79200246",
      "title": "الفايسبوك لا يعمل معي يطلب مني البريد الإلكتروني وانا اضعه ولا يعمل ارجو المساعدة",
      "description": "اريد مساعدة الفايسبوك لا يريد الدخول"
    },
    {
      "id": "80517723",
      "title": "Accéder à ses favoris sur mobile par ordinateur",
      "description": "Bonjour à toute la communauté google, Depuis le téléphone il est possible d'accéder aux favoris de l…"
    },
    {
      "id": "80482987",
      "title": "Impossible de télécharger pdf en ligne avec chrome sur certains sites (blob)",
      "description": "Sur certains site, notamment le site de génération d’attestation de déplacement covid de l’état, il …"
    },
    {
      "id": "80458037",
      "title": "Slt.depuis qqjours je n'arrive pas à télécharger des fichiers word ou pdf publiés sur facebook",
      "description": "J'ai essayé de changer les paramètres de téléchargement sur chrome"
    },
    {
      "id": "80414209",
      "title": "Sur le site de google keep, comment mettre en français les menus qui apparaissent en chinois?",
      "description": "Bonjour Quand je vais sur le site de google keep, les menus apparaissent en chinois et je ne parvien…"
    },
    {
      "id": "80353342",
      "title": "Je veux partager mes photos",
      "description": "La publication de ma marque t-shirt"
    },
    {
      "id": "80290987",
      "title": "Comment télécharger des vidéos sur le site et de l’écouter en mode hors ligne",
      "description": "Je veux télécharger des films porno"
    },
    {
      "id": "79223142",
      "title": "Sites s'ouvrant en arrière plan",
      "description": "Bonjour, Des sites s'ouvrent tout seul dans des onglets cachés en arrière plan. Ils sont difficiles …"
    },
    {
      "id": "77948158",
      "title": "Impossible de charger plus de 2-3 pages internet",
      "description": "Bonjour, depuis 2-3 jours, il m'est impossible d'utiliser mon navigateur Chrome correctement. En eff…"
    },
    {
      "id": "80157901",
      "title": "affichage icône chrome corrompu",
      "description": "Bonjour, Lorsque j'épingle l'icône chrome sur le menu démarrer, s'affiche un carré noir/gris foncé m…"
    },
    {
      "id": "67146148",
      "title": "Impossible de mettre à jour Chrome sur galaxy S10",
      "description": "Bonjour, depuis plusieurs jours il m'est impossible de mettre à jour Google Chrome, sur le PlayStore…"
    },
    {
      "id": "79415018",
      "title": "Mot de passe a l'ouverture de la session chrome",
      "description": "Bonjour, Je travaille dans un cabinet dentaire ou l'on est obligé de partager la session Windows de …"
    },
    {
      "id": "77988379",
      "title": "probleme de connexion google chrome",
      "description": "bonjour, j'ai installer google chrome sur mon macbook pour me connecter a la place de safari et depu…"
    },
    {
      "id": "79274655",
      "title": "Comment supprimer un gestionnaire de Chrome?",
      "description": "Quand j'ai installé la suite Office, j'ai accepté que mon navigateur (Chrome) soit géré par mon orga…"
    },
    {
      "id": "79247454",
      "title": "Mot de passe",
      "description": "Bonjour, je n'arrive pas à enregistrer mes mots de passe. Pourtant je clique sur l'option \"enregistr…"
    },
    {
      "id": "79037014",
      "title": "Impossible d.atteindre un site  habituel .Recintre reinion.com",
      "description": "Accedez a un site rencontre reunion 100%tropical.com"
    },
    {
      "id": "78844027",
      "title": "Configuration menu \"Applications Google\" en haut a droite sur chrome pc",
      "description": "En haut a droite de la page google ou nouvel onglet, il y a (a gauche de notre compte) un menu \"Appl…"
    },
    {
      "id": "80068123",
      "title": "Problème d'affichage du texte sur Chrome, Mac Sierra",
      "description": "Bonjour, aujourd'hui, le texte des menus de Chrome et seulement sur Chrome est passé à ce code étran…"
    },
    {
      "id": "49743488",
      "title": "je n'ai plus accés à facebook ça me dit trop de redirection j'ai supprimé les cookies mais rien",
      "description": "je voudrais me connecter à facebook il me dit trop de redirection supprimer les cookies ce que j'ai …"
    },
    {
      "id": "77625155",
      "title": "Les pages web dans Chrome pour android s'affichent comme les ecrans des anciennes télé a chaque fois",
      "description": "De temps en temps alors que j'utilise mon tel normalement .... Mon écran se met a afficher des trucs…"
    },
    {
      "id": "80029467",
      "title": "Bonjour, je n'arrive pas à trouver sur mon Nokia 1 Plus account.google.com/phone",
      "description": "Je patauge."
    },
    {
      "id": "80062283",
      "title": "Raccourci Chrome pour chaque profil.",
      "description": "Bonjour à tou(te)s, Je vous écrit pour répondre à ceux qui se demande comment créer un raccourci spé…"
    },
    {
      "id": "80002123",
      "title": "récupération de ce site, urgent je ne peux pas terminer ma recettes de cuisine",
      "description": "après une maintenance impossible de récupérer ce site https://astucesaufeminin.com/"
    },
    {
      "id": "80013533",
      "title": "bjr acces a freebox os impossible avec chrome mais pas autres navigateurs ?????? merci",
      "description": "Bonjour subitement chrome s'arrete apres l'incription automatique du mot de passe avec Avira ,commen…"
    },
    {
      "id": "80003729",
      "title": "Masquer articles suggérés en glissant",
      "description": "Bonjour, depuis plusieurs mois maintenant, je ne peux plus masquer les articles suggérés sur la page…"
    },
    {
      "id": "79906817",
      "title": "pourquoi je resoit pas les messages dans mon e-mail",
      "description": "je veut activé un compte d'une plateforme d'investissement par le moyen de mon compte g-mail mais ju…"
    },
    {
      "id": "79470524",
      "title": "Je voulais confirmer mais je n'arrive même pas à le faire\nMerci mes respectueuses salutations LD",
      "description": "confirmation"
    },
    {
      "id": "79772161",
      "title": "je crois qu'on ma piraté",
      "description": "bonjour alors déjà je prévient je sais que c'est mal ects.....donc j'ai lancé gta5 pour ensuite mett…"
    },
    {
      "id": "79612331",
      "title": "A chaque exécution de google on me demande d'accepter les cookies? Pourquoi ?",
      "description": "Bonjour Suis en W10 , j'utilise Edge (navigateur par défaut) et google Chrome. Je ne sais pas commen…"
    },
    {
      "id": "78372736",
      "title": "Compte Google fusionner avec un inconnu !",
      "description": "Bonjour, J'ai lancé google chrome sur mon ordinateur comme souvent et lorsque je suis allé dans mes …"
    },
    {
      "id": "75950654",
      "title": "Problème d'ouverture de fichiers dans Chrome depuis l'explorateur Windows",
      "description": "Bonjour, Sous Windows 10, dans l'explorateur de fichier, si pour une extension donnée, par exemple .…"
    },
    {
      "id": "79586147",
      "title": "bug écriture sur le jeu souverain des dragons j'ai ce bug sur chrome j'ai des carré dans le chat",
      "description": "Bonjour, sur le jeu souverain des dragons dans le chat j'ai des carrés je ne vois pas les ecris et e…"
    },
    {
      "id": "78047636",
      "title": "WebGL subitement désactivé",
      "description": "Bonjour, Pour travailler mes photos, j'utilise https://pixlr.com/fr/x/ en ligne Depuis ce matin, l'a…"
    },
    {
      "id": "77858637",
      "title": "Lorsque chrome ouvre un PDF il ne m'affiche que la première page",
      "description": "Test d'ouverture sur d'autre navigateur avec succé. réinitialisation des paramètres du navigateur"
    },
    {
      "id": "78131133",
      "title": "google est pas en Français je parviens pas a changer le langages  merci de voire le problème",
      "description": "probleme de langague je parviens pas a changer le langague en français merci de voire le pro"
    },
    {
      "id": "78473223",
      "title": "Google Chrome n'efface pas l' historique de navigation automatiquement",
      "description": "Bonjour,malgré les paramétrages de Chrome, concernant la suppression automatique des cookies et navi…"
    },
    {
      "id": "78465871",
      "title": "chrome bloque des fonctions de mon blog WP",
      "description": "Depuis hier, et seulement avec Chrome - avec les autres navigateurs, ça marche très bien - les icone…"
    },
    {
      "id": "79420902",
      "title": "Bonjour,\nDepuis quelques jours, dès que je vais sur Chrome je n’ai plus aucun texte qui n’apparaît.",
      "description": "J’ai essayé de réinitialiser, nettoyer et de désinstaller réinstaller Chrome. Je n’arrive pas à vide…"
    },
    {
      "id": "79275754",
      "title": "Système XP. Pourquoi m'obligez-vous à acheter un nouvel ordinateur alors que le mien fonctionne parf",
      "description": "Je ne peux pas installer la dernière version de Chrome sur mon système XP. Pourquoi m'obligez-vous à…"
    },
    {
      "id": "75271404",
      "title": "Cookies consent a accepter à chaque requête ?",
      "description": "Bonjour Depuis des semaines, Google me demande à chaque recherche et sur chaque device (IPhone , IPa…"
    },
    {
      "id": "75247812",
      "title": "Problème de rendu Unicode &#9198;",
      "description": "J'ai constaté un problème de rendu Unicode : Le caractère \"flèche à gauche précédent\" &#9198; n'a pa…"
    },
    {
      "id": "60272934",
      "title": "quand je quitte google et apres je le remet il me dit en pause et je doit faire mon code pour la syn",
      "description": "quand je click sur google il est en pause je doit me reconnecter pour continuer la syncronisation j …"
    },
    {
      "id": "79366124",
      "title": "Bonjour l'intégration Google formulaire dans un site ne fonctionne pas",
      "description": "Bonjour j'obtiens ce message lorsque j'essaie d'intégrer un formulaire dans une page web quelconque …"
    }
  ]
}