{
  "last-update": "2020-11-04T19:32:58.770Z",
  "name": "Chrome",
  "lang": "pt-BR",
  "threads": [
    {
      "id": "53906667",
      "title": "Como mudar o Caixa Tem de um celular para outro aparelho? Não vou mudar meu número e nem o e-mail",
      "description": "Eu não tentei nada até agora pois quero continuar recebendo o meu auxílio emergencial Como mudo o Ca…"
    },
    {
      "id": "15104724",
      "title": "Como posso bloquear saites sobre sexo que não tenho interesse em receber",
      "description": "Falhas travamento"
    },
    {
      "id": "80943425",
      "title": "eu quero abaixar vídeo música mas não consigo porque sou da falha no download",
      "description": "Eu já tentei já baixar música e vídeo"
    },
    {
      "id": "80916646",
      "title": "Queria ver as comunidade do Google plus",
      "description": "A minha página do Google plus, para ver meus post"
    },
    {
      "id": "80924142",
      "title": "Publicação no Google Site",
      "description": "Bom dia a todos. Criei um site no Google e coloquei um domínio, coloquei nele alguns textos sobre o …"
    },
    {
      "id": "80927586",
      "title": "Eu vou ficar com esse e mail enquanto senhores restaure meu antigo",
      "description": "Quero recomperar minha conta por isso vou ficar com essa"
    },
    {
      "id": "80846502",
      "title": "Tirar meus dados da minha empresa Sônia Regina Nunes Barros Pereira do Google ?",
      "description": "Tirar o nome da minha empresa Sônia Regina Nunes Barros Pereira do Google"
    },
    {
      "id": "56673174",
      "title": "Como faço para excluir meu cadastro no fgts ?",
      "description": "Fiz o cadastro no fgts sem querer e agora eu quero excluí, para liberar meu caixa tem"
    },
    {
      "id": "80919429",
      "title": "nao lembro a senha do email, nao tenho mais o antigo numero.\nPorem uso o facebock da conta, ajuda",
      "description": "Ola, então nao lembro a senha do email, nem tenho mais o mesmo numero. Porem uso o facebock desse em…"
    },
    {
      "id": "69730134",
      "title": "Como baixar GB WhatsApp 8.26 Última versão 2020?",
      "description": "Olá amigos, Estou tendo problemas para instalar o gb whatsapp 8.26 no meu telefone andorid. Embora e…"
    },
    {
      "id": "50205229",
      "title": "Quero bloquear todos sites de pornografia",
      "description": "Quero bloquear todos sites de pornográfia no meu google definitivamente"
    },
    {
      "id": "80526288",
      "title": "Is there a mobile browser that syncs Chrome data?",
      "description": "I've tried to export favorites in HTML format but the links are not within of the folders are more t…"
    },
    {
      "id": "55101712",
      "title": "Porque não estou conseguindo entra na minha conta do xvideos",
      "description": "Fazer login da minha conta"
    },
    {
      "id": "80842752",
      "title": "Índice de busca\nComo acessar dados como quantidades de busca",
      "description": "Tentando saber quantas buscas existem no nicho que trabalho"
    },
    {
      "id": "80824528",
      "title": "na descriçao de qualquer site,quando clico no link ele nao vai fica no carregando... obrigado!!!",
      "description": "nao sei o que fazer pois ele trava e nao me dá qualquer informaçao adicional..."
    },
    {
      "id": "77372411",
      "title": "Marcadores - Não sincronizam",
      "description": "Bom dia Tive de desinstalar o Chrome e posteriormente formatar o computador. Acontece que reinstalei…"
    },
    {
      "id": "60401066",
      "title": "O Meet exibe a mensagem \"o som do microfone foi desativado pelas configurações do sistema\"",
      "description": "Quando tento usar o microfone no Google Meet, é exibida a mensagem \"o som do microfone foi desativad…"
    },
    {
      "id": "76914381",
      "title": "Sem querer mudei minha idade para 3 anos e o face me bloqueou, ja mandei foto de neus domentos, como",
      "description": "Quero abrir meu face,ele cria que enviara atualizações após analise"
    },
    {
      "id": "80799994",
      "title": "Origem não Suportada",
      "description": "ja pesquisei no youtube, google e não achei uma solução, como resolvo?"
    },
    {
      "id": "52896915",
      "title": "Ola eu quero fazer a exclusao de meu cadastro no app fgts e ninguem me ajuda",
      "description": "Quando vou abrir o aplicativo não entra pois esqueci minha senha de acesso Preciso fazer exclusão pa…"
    },
    {
      "id": "80188668",
      "title": "No meu chrome ficam aparecendo paletas de cores, o texto da barra fica invisível e o meet treme",
      "description": "já desinstalei o chrome e reinstalei mas o problema permaneceu o mesmo."
    },
    {
      "id": "80430975",
      "title": "Restaurar opções de fonte",
      "description": "Olá, Estou tendo alguns problemas com fontes, elas ficaram diferentes e isso me incomoda, Não estou …"
    },
    {
      "id": "80555683",
      "title": "Uso Comercial",
      "description": "Gostaria de saber se é livre para uso empresarial, não precisa comprar nenhum licença?"
    },
    {
      "id": "80779979",
      "title": "Barra de digitação piscando em qualquer lugar em que clico",
      "description": "A uns dias esse \"problema\" se iniciou no meu navegador. A barra de digitação que fica piscando nas c…"
    },
    {
      "id": "80737314",
      "title": "Sobre o histórico e barra de pesquisas do chrome",
      "description": "Gostaria de desativar definitivamente o histórico do Chrome, pra que ele não salve pesquisas feitas …"
    },
    {
      "id": "74862985",
      "title": "Quero bloquear todos.  Videos porno",
      "description": "Bloquear vídeos porno"
    },
    {
      "id": "78925979",
      "title": "Desabilitar modo desenvolvedor no Chrome para Android",
      "description": "Olá! Acessei a os opções \"Sobre o Google Chrome\" no Android e por curiosidade ativei o modo desenvol…"
    },
    {
      "id": "80446372",
      "title": "Não foi possível estabelecer uma conexão com o servidor.\n(18.3698c0ba.1604280230.124c774d)",
      "description": "Troquei meu navegador para o Opera GX e nao consigo logar na minha conta da psn por ele,pelo chrome …"
    },
    {
      "id": "80692688",
      "title": "Por que não estou conseguindo acessar o aplicativo caixa tem?",
      "description": "Não consigo me ligar no aplicativo"
    },
    {
      "id": "80713718",
      "title": "Nao to conseguindo fazer live no meu canal no youtu",
      "description": "Fazer live no meu canal no youtuber"
    },
    {
      "id": "80629871",
      "title": "Naoconsigoentrarnomeufacebook",
      "description": "Entrar no meufacebook nao sei oque me fizeram na minha pagina"
    },
    {
      "id": "4042620",
      "title": "recebi uma mensagem no celular informando que o google esta dando premios de uma galaxy S10. respondi a tres perguntas e preenchi com nome completo e email e data de nascimento. Foi enviado um email pra mim e percebi que se tratava de fraude. O que devo fazer? tenho receio que algum site malicioso sequestrou minhas senhas.",
      "description": "Reiniciei meu celular. e movi o email para caixa de spam"
    },
    {
      "id": "75222942",
      "title": "Meus dados do celular e conta google foi roubado e auterado permitindo compras sem minha permiçao.",
      "description": "Como proibir o uso do meu cartão via imternet e recuperar meu dinheiro?"
    },
    {
      "id": "80626342",
      "title": "Como desativar minha localizacao?",
      "description": "Desativar a minha localização."
    },
    {
      "id": "80587572",
      "title": "Meu canal foi raqueado o que Faso não consigo entrar no meu e-mail já tentei de tudo",
      "description": "Meu canal foi raqueado o que Faso , já tentei de tudo mas não consigo entrar"
    },
    {
      "id": "41736668",
      "title": "Site/aplicativo da Caixa Econômica Federal está inacessível",
      "description": "Olá, pessoal! Estamos cientes de que muitos usuários estão enfrentando problemas de acesso ao site e…"
    },
    {
      "id": "76449922",
      "title": "o meu google é lento tenho 1.67ghz e 2 gb ram, a pesquisar demora muito enquanto que no edge é rápid",
      "description": "ja tentei limpar historico,cache, ate opçoes avançadas , mas continua lento a pesquisar e abrir site…"
    },
    {
      "id": "79656096",
      "title": "CONVERTER EM TEXTO ARQUIVO DE AUDIO E/OU VIDEO",
      "description": "Olá. Por favor, como faço para selecionar um arquivo de audio/video no comutador e fazer sua convers…"
    },
    {
      "id": "80440727",
      "title": "Pq eu n estou conseguindo entrar no app",
      "description": "Pq eu não estou conseguindo entrar no app"
    },
    {
      "id": "75997890",
      "title": "Falhas comuns no app do chorme, mas sem solução",
      "description": "1. Às vezes o app do chorme fecha sozinho; 2. O menu com funções úteis (copiar texto, copiar URL, pe…"
    },
    {
      "id": "80105519",
      "title": "O gmail não recebe mais youtube na minha conta?",
      "description": "Não recebo notifica do youtube!"
    },
    {
      "id": "80334313",
      "title": "Qual o atalho do teclado para retroceder e avançar na aba",
      "description": "Já pesquisei a ajuda do google chrome e, não encontrei."
    },
    {
      "id": "79979125",
      "title": "Criação de \"alias\" para acesso rápido na barra de endereços?",
      "description": "Os \"alias\", servem como apelido a algo, uma forma de facilitar o acesso a alguma coisa, muitas vezes…"
    },
    {
      "id": "80373645",
      "title": "Porque não consigo entrar no site da educação no sc",
      "description": "Já tentei várias vezes."
    },
    {
      "id": "80406148",
      "title": "Preciso cancelar meu cartão de crédito final 9887.",
      "description": "Preciso cancelar o cartão de crédito da minha conta, com final 9887. No google play está correto, ma…"
    },
    {
      "id": "80117559",
      "title": "Ok muito obrigado!",
      "description": "Nada"
    },
    {
      "id": "80233734",
      "title": "Criminosos invadiram minha conta",
      "description": "Crimes usando aparelho como suporte"
    },
    {
      "id": "25584241",
      "title": "Não consigo abrir o link do alistamento militar",
      "description": "Ele Da que a conexão não e segura"
    },
    {
      "id": "72987283",
      "title": "A Yahooh invadiu meu Google",
      "description": "Eu já tentei tudo o que estava na página de ajuda do Google Chrome mas nenhuma funcionou, quero remo…"
    },
    {
      "id": "80036513",
      "title": "Não tá dando pra fazer live porque",
      "description": "Live"
    },
    {
      "id": "80159485",
      "title": "Meu google mudou, não vejo mais o nome 'Google'e  não aparece o papel de parede que eu coloquei.",
      "description": "Isso aconteceu apos desinstalar um progama que estava encomodando muito, so queria meu google normal…"
    },
    {
      "id": "44874106",
      "title": "Google Meet não reconhece o microfone",
      "description": "Quando abro o Google Meet ele mostra uma mensagem dizendo que há um problema com a câmera ou com o m…"
    },
    {
      "id": "80036179",
      "title": "Porque não quer entrar",
      "description": "Entrar com minha conta"
    },
    {
      "id": "79905032",
      "title": "COMO POSSO RECUPERAR MINHA SENHA DE BLOQUEIO DE TELA DO CELULAR SEM FORMATAR",
      "description": "COMO POSSO RECUPERAR MINHA SENHA DE BLOQUEIO DE TELA DO CELULAR SEM FORMATAR"
    },
    {
      "id": "79899267",
      "title": "Não consigo tirar o login automático do Instagram no meu Chrome",
      "description": "Boa noite! Uso o Chrome há muito tempo e estou com um problema que não consigo solucionar. Ao entrar…"
    },
    {
      "id": "80063646",
      "title": "Bom dia, gostaria de receber mais jogos como o do gatinho preto miaumuaiu feiticeiro, obrigado",
      "description": "Bom dia, gostaria de receber mais jogos como o do gatinho preto miaumiau feiticeiro, muito obrigado."
    },
    {
      "id": "79927989",
      "title": "Minha não foi invadida",
      "description": "Estou tentando ativar o caixa tem"
    },
    {
      "id": "79027086",
      "title": "Chrome 1.3.36.32 version works with Windows Vista?",
      "description": "A versão do Chrome 1.3.36.32 funciona com o Windows Vista?"
    },
    {
      "id": "79424166",
      "title": "Navegador que só dá problema e erro",
      "description": "Não aguento mais esse navegador. Toda hora um erro diferente. Quando pesquiso, toda hora diz que tem…"
    },
    {
      "id": "79815942",
      "title": "\"A conexão com drive.google.com foi recusada.\" Como resolver?",
      "description": "Aparece essa mensagem de erro quando tento acessar uma planilha pelo drive, apenas no Google Chrome,…"
    }
  ]
}