{
  "last-update": "2020-11-04T19:32:59.714Z",
  "name": "Chrome",
  "lang": "ru",
  "threads": [
    {
      "id": "62462532",
      "title": "Пропадает звук в браузере",
      "description": "Добрый день, столкнулся с проблемой в Chrome При просмотре видео на Youtube или VK, в некоторых виде…"
    },
    {
      "id": "80686297",
      "title": "Конфликт горячих клавиш или глюк Хрома?",
      "description": "Только что скачал и установил 86 версию Хрома. Обнаружил вот такой неприятный глюк: не запускаются \"…"
    },
    {
      "id": "80621344",
      "title": "Мошенничество ?",
      "description": "Здравствуйте при посещении сайта с порнографией вылезло это . Щитается ли это мошенничеством ?"
    },
    {
      "id": "80894671",
      "title": "Перенос паролей из одной системы на другую.",
      "description": "Хочу перенести пароли из одной системы на другую, но при переносе папки Default (пароли сохранились …"
    },
    {
      "id": "80801977",
      "title": "пропали иконки во вкладках гуглпоиска",
      "description": "Было вот так А стало вот так и это работает только с моим аккаунтом гугл, как вернуть иконки вкладок…"
    },
    {
      "id": "60767402",
      "title": "Добрый день, при запуске Google Chrome на  Android браузер зависает и не на что не реагирует.",
      "description": "Добрый день, при запуске Google Chrome на Android браузер зависает и не на что не реагирует. Помогае…"
    },
    {
      "id": "80721107",
      "title": "Не удалос палучит доступ к саяте",
      "description": "Получит доступ"
    },
    {
      "id": "80884560",
      "title": "Не могу уменьшить размер окна в Google Chrome до нужного мне размера.",
      "description": "На моем компьютере помещается только 6 окон Chrome уменьшенные до минимума. Возможно ли уменьшить их…"
    },
    {
      "id": "80875719",
      "title": "Chrome da reklamani qanday bloklash mumkin?",
      "description": "Y"
    },
    {
      "id": "80546738",
      "title": "Не загружаются изображения!",
      "description": "В общем. В определённый день (вроде как вчера), у меня перестали загружатся некоторые (а именно боль…"
    },
    {
      "id": "77668486",
      "title": "Очень не удобный  -медленный. А самое ужасное , что его НЕ ВОЗМОЖНО   УНИЧТОЖИТЬ. ЭТО ПРОСТО  У Ж АС",
      "description": "Как убрать хром?????? ОЧЕНЬ ОЧЕНЬ ПЛОХОЙ НЕУДОБНЫЙ."
    },
    {
      "id": "80674553",
      "title": "Хочу заблокировать доступ к азартному сайту https://ua-1x-bet.com/ua/",
      "description": "Искал программы смотрел ютуб"
    },
    {
      "id": "78435231",
      "title": "Процесс \"Отрисовщик\"",
      "description": "После очередного обновления Хрома стал плодиться некий процесс \"Отрисовщик\", отжирающий приличное ко…"
    },
    {
      "id": "80697796",
      "title": "Восстановление Google Authenticator со старого сломаного телефона",
      "description": "У меня к FACEIT аккаунту был привязан Google Authenticator, после того как мой телефон оказался пост…"
    },
    {
      "id": "80726692",
      "title": "Мне позвонили из вашей сети, и я выиграл, но я не знаю, как его получить. Где мне взять телефон?",
      "description": "Мне позвонили из вашей сети, и я выиграл, но я не знаю, как его получить. Где мне взять телефон?"
    },
    {
      "id": "80761719",
      "title": "В android браузере chrome не делает скриншот с прокруткой. Это какая та защита браузера?",
      "description": "Заходил в другой браузер и делал там скриншот"
    },
    {
      "id": "80695911",
      "title": "При просмотре видео вверху экрана появилась белая полоса и не убираются кнопки наыигац. Экран тухнет",
      "description": "Сбрасывал настройки, чистил кэш и куки. Переустанавливал приложение, обновлял дрова. Подобное только…"
    },
    {
      "id": "79711471",
      "title": "Графические артефакты.",
      "description": "Пару недель назад в браузере начали появляться графические артефакты. Выражалось это в том, что весь…"
    },
    {
      "id": "74287671",
      "title": "Опаньки——— при просмотре фильма вылезает каждые 6-9 минут! Как от этого избавиться???",
      "description": "Жуть как бесит, не могу фильм посмотреть , каждые 6 минут перезапускаю страничку"
    },
    {
      "id": "79976494",
      "title": "Chrome Тормозит при открытии вкладок или при работе на странице.",
      "description": "Такое впечатление, что он ждет пока не загрузится вся страница. Причем если открыть сразу несколько …"
    },
    {
      "id": "79928970",
      "title": "После авторизации в акк гугл,  стр. Ютуба начинает грузить ЦП, выхожу с акка или инкогнито все норм",
      "description": "Мультимидейные сайты забивают ЦП, к ним относится ютуб и др. ПОСЛЕ чего пробовал запускать их в инко…"
    },
    {
      "id": "75829225",
      "title": "Тормозит видео при прокрутке в качестве 1080р и ниже.",
      "description": "Переустанавливал ОС Windows, переустанавливал драйвера видеокарты (RTX 2080), отключал аппаратное ус…"
    },
    {
      "id": "80276126",
      "title": "Некорректное отображение некоторых сайтов",
      "description": "С недавних пор не могу зайти на пару сайтов. Пытался решить проблему чисткой кэша и отключением расш…"
    },
    {
      "id": "80487427",
      "title": "в хроме поисковая система в адресной строке яндекс не убирается",
      "description": "Сколько не меняй и не удаляй этого паразита он все равно по умолчанию становится. как навсегда закры…"
    },
    {
      "id": "79762795",
      "title": "При выключении компьютера (браузера) и повторном входе вылетает из всех аккаунтов гугла и мэйла.",
      "description": "При выключении компьютера (браузера chrome) и повторном входе вылетает из всех аккаунтов гугла и мэй…"
    },
    {
      "id": "80474930",
      "title": "Chrome не сохраняет pdf на компьютер! Когда в Gmail пытаешься сохранить, он открывает его в акробате",
      "description": "Добрый день! Когда в почте Гугл пытаешься сохранить PDF, он открывает его в Adobe Acrobat, Edge и т.…"
    },
    {
      "id": "80502303",
      "title": "Не могу скачать документ из гугл диска. Ничего не происходит\nОчистить кеш и сброс настроек не помог.",
      "description": "Пыталась применить совет - сбросить настройки и очистить кэш. Не помогло. Выглядит так: нажимаю на ф…"
    },
    {
      "id": "80475489",
      "title": "Почему не могу посмотреть это видео в этом приложении?(Video not found)",
      "description": "Video not found"
    },
    {
      "id": "80452602",
      "title": "Хочу Видео порно смотреть",
      "description": "Хочу смотреть видео порно"
    },
    {
      "id": "80441027",
      "title": "Не могу скачать бесплатно игру онлайн дурак в приложении Плей Маркете",
      "description": "Я случайно удалила обновленные уведомления в приложении в каком я не могу сказать только после этого…"
    },
    {
      "id": "62179489",
      "title": "Пропадает звук. Когда нажимаю курсором на ползунок, звук есть, отпускаю -нет. От сайта не зависит.",
      "description": "Пропадает звук. Когда нажимаю курсором на ползунок или двигаю им, звук есть, отпускаю -нет. От сайта…"
    },
    {
      "id": "80427087",
      "title": "Не могу войти в Гугл Класс с телефона",
      "description": "Не могу войти в Гугл класс (который создала школа) с телефона. С компьютера войти получилось"
    },
    {
      "id": "80408593",
      "title": "Не могу найти информацию, можно ли поменять стартовую страницу в режиме инкогнито, ну или тему.",
      "description": "Не могу найти информацию, можно ли поменять первую страницу в режиме инкогнито. Нужно для компьютерн…"
    },
    {
      "id": "78875237",
      "title": "Как отключить режим активного курсора chrome",
      "description": "При нажатии на F7 chrome выкидывает pop-up о включении активного курсора. Я использую F7 для mute в …"
    },
    {
      "id": "80364357",
      "title": "данные автозаполнения форм",
      "description": "как экспортировать (сохранить в виде файла) или хотя просмотреть данные, сохранённые для автозаполне…"
    },
    {
      "id": "80348538",
      "title": "почему на инстограме не могу подписаться на людей",
      "description": "все перепробывала ну не чего"
    },
    {
      "id": "78886976",
      "title": "Как по умолчанию оставить включенной опцию \"Версия для ПК\" в Google Chrome",
      "description": "Использую Chrome на планшете. Как оставить галочку \"Версия для ПК\" по умолчанию включенной?"
    },
    {
      "id": "69011141",
      "title": "Не открываются картинки на сайте Яндекс в разделе \"картинки\" на втором этапе - как решить?",
      "description": "С главной страницы Яндекса, набираем например \"доброе утро\", затем переходим в раздел \"кратинки\" - в…"
    },
    {
      "id": "80316852",
      "title": "Вылетает выбор файла/картинки (загрузки), что делать?",
      "description": "Вылетает приложение загрузки при попытке выбора файла/картинки и прикрепить к проблеме картинку не м…"
    },
    {
      "id": "80311057",
      "title": "Все закладки старые, которыми давно не пользуюсь, как вернуть?",
      "description": "Недавно перезаходила в учётную запись на ПК, синхронизировала с телефоном случайно. Все вкладки изме…"
    },
    {
      "id": "80189455",
      "title": "Здравствуйте. Почему на Нокиа 5.3 нет возможности, добавить сайт на главный экран?",
      "description": "Здравствуйте. Почему на Нокиа 5.3 нет возможности добавить сайт на главный экран?"
    },
    {
      "id": "80196612",
      "title": "Сайт не отвечает",
      "description": "Я играю спокойно в онлайн игру starve.io.Уже как 2-3 дня во время игры сайт остановливается и пишет …"
    },
    {
      "id": "77513943",
      "title": "Добрый день! Постоянно утекают пароли из сохраненных, если они простые.",
      "description": "Доброго времени суток! У меня несколько устройств синхронизированы. На одном из них при проверке про…"
    },
    {
      "id": "80166202",
      "title": "как заблокировать  порно сайты",
      "description": "я не могу решить проблему с мужем"
    },
    {
      "id": "79997401",
      "title": "Не убирается нижняя панель при просмотре видео в GOOGLE CHROME",
      "description": "Не давно появилась проблема : при просмотре любого видео в гугл хром не убирается нижняя панель. Пер…"
    },
    {
      "id": "80146900",
      "title": "мне плевать на вашу безапаснасть!",
      "description": "мне плевать на зашиту моево компа!"
    },
    {
      "id": "80108075",
      "title": "Почему я не могу играть в создавай свою пошли 3??????",
      "description": "Я делала точно нужно а не фига"
    },
    {
      "id": "80074207",
      "title": "При использовании приложения chrome после запроса в поиске вылетает дополнительное окно",
      "description": "Вбиваю что-то в поиск. В одном окне открываются результаты, но поверх него вылетает окно главной стр…"
    },
    {
      "id": "80057516",
      "title": "1.Как убрать уведомления новостей,погоды в андроид? 2.как убрать ленту новостей при прокрутки меню?",
      "description": "Читаю в гугл информации, но не получается"
    },
    {
      "id": "80008015",
      "title": "Outline на сервисах google (включая настройки)",
      "description": "Сбрасывал настройки, сбрасывал флаги, производил переустановку браузера, всё бестолку... В теме с по…"
    },
    {
      "id": "79975905",
      "title": "Здравствуйте, почему я не могу зайти на сайт refparqzmm.top ???",
      "description": "Перезагружали телефон,обновляла страницу. Интернет хорошо работает. Вот такую хрень выдаёт"
    },
    {
      "id": "79355485",
      "title": "Как убрать все новости связанны с короновирусом ?",
      "description": "Как убрать новости про короновирус в гугл хром в Яндекс новости сми Яндекс Кью надоело уже ?"
    },
    {
      "id": "79968775",
      "title": "добавление в поисковой строке Р2Р",
      "description": "при поиске открываются окна (под строкой поиска: все, видео, картинки, новости и т.д.), как туда доб…"
    },
    {
      "id": "79963843",
      "title": "не устанавливается Google Chrome на компьютер",
      "description": "не запускается приложение Google Chrome на Macbook"
    },
    {
      "id": "79902264",
      "title": "Можно исправить сайт?",
      "description": "https://www.google.com/url?sa=t&source=web&rct=j&url=https://www.google.com/account/about/&ved=2ahUK…"
    },
    {
      "id": "79841096",
      "title": "Как сделать так, чтобы новая вкладка, открывалась сразу рядом после активной, \nа не в конце списка ?",
      "description": "В настройках не нашел такой опции"
    },
    {
      "id": "79761552",
      "title": "Открыть локальный файл по умолчанию",
      "description": "Открытие сохранённых файлов локально, а не скачивать ещё раз как предлагает хром"
    },
    {
      "id": "12474986",
      "title": "Chrome тормозит при прокрутке страницы. В чем причина?",
      "description": "Не пытался."
    },
    {
      "id": "79817150",
      "title": "Я потерял свой андроид как тепер можно его найти. ето аккаунт на тот андроид тоже Биль",
      "description": "Я подавал в розыск но не помог"
    },
    {
      "id": "79785477",
      "title": "На домашнем браузере гугл хром стоят ограничения в виде управления администратором, как убрать?",
      "description": "Хочу попасть в войти как администратор и не могу войти чтоб удалить расширения."
    }
  ]
}