{
  "last-update": "2020-11-04T19:33:00.181Z",
  "name": "Chrome",
  "lang": "uk",
  "threads": [
    {
      "id": "80650359",
      "title": "Chrome default search engine doesn't search no matter what resets I do.",
      "description": "I have reset to default settings, used Malwarebytes, reinstalled my OS, and more. All of a sudden my…"
    },
    {
      "id": "71651359",
      "title": "Chrome is slow in loading a New Tab",
      "description": "Hii all, I have a problem with my Google Chrome. I think it is for 2 weeks now. Every time if I open…"
    },
    {
      "id": "80034914",
      "title": "Chrome uses so much ram ~ Even when Distance Learning continues!",
      "description": "I'm using a Dell Inspiron 3277 AIO running Windows 10 20H1 with 4GB of RAM and I am a student ; seve…"
    },
    {
      "id": "70507683",
      "title": "Tab volume control?",
      "description": "I have a specific tab that has incredibly loud notifications, however if i reduce the audio level of…"
    },
    {
      "id": "69594217",
      "title": "WhatsApp for Web not working\non chrome (iPhone)",
      "description": "While trying to access WhatsApp for web via chrome on my iPhone, getting the error “WhatsApp works w…"
    },
    {
      "id": "23568234",
      "title": "remove \"managed by administrator\"",
      "description": "chrome version: 79.0.3945.88 (Official Build) (64-bit) OS X Yosemite macbook air Search engine set t…"
    },
    {
      "id": "79618521",
      "title": "Card Cannot be verified right now? is there a solution that actually works?",
      "description": "So this issue is so frustrating! When I try to use auto fill to load my card information after I put…"
    },
    {
      "id": "17537877",
      "title": "High CPU usage in main Chrome process after some usage",
      "description": "Since a couple of updates ago (probably since 75?) I see the Chrome main process is taking huge amou…"
    },
    {
      "id": "80731286",
      "title": "Chrome browser \"incompatible\" with windows 10",
      "description": "Hi, Since I have Microsoft new ant virus software on my desktop, I can no longer use Google Search -…"
    },
    {
      "id": "80985705",
      "title": "CPU High on chrome app and google docs/slides",
      "description": "My CPU usage has been very high and nothing helps it"
    },
    {
      "id": "68262750",
      "title": "When using CANVAS learning platform (university), Chrome crashes when entering an annoucemenet",
      "description": "When working with CANVAS Learning Management System at my university, if I try to create an Announce…"
    },
    {
      "id": "80982124",
      "title": "I have some cure websites in chrome what do I do",
      "description": "Unsecured sites and slow connection my YouTube won't come on or I can't get it to work I got to alwa…"
    },
    {
      "id": "80981664",
      "title": "WHY CANT I OPEN THE WEBSITE WWW.QB64.NET. AND DOWNLOAD QB64 APP",
      "description": "I AM TRYING TO DOWNLOAD QB64 APP FRTOM WEBSITE QB64.NET"
    },
    {
      "id": "80965135",
      "title": "Math formulas do not  display on wikipedia pages",
      "description": "In recent two months, on the website https://en.wikipedia.org, the math formulas do not display. I c…"
    },
    {
      "id": "74059799",
      "title": "I am having issues with google meet",
      "description": "I am facing an issue with google meet I can't see or hear any video or audio while i am attending a …"
    },
    {
      "id": "61453692",
      "title": "I can't update Google Chrome on the app store.",
      "description": "I've been trying to fix this problem for the past hour, all to no avail. For context, my phone is a …"
    },
    {
      "id": "23017606",
      "title": "How do I disable autoplay in Chrome for desktop? Chrome://flags/#autoplay-policy doesn't work now.",
      "description": "How do I disable autoplay in Chrome for desktop? I have done some research and it seems that the mos…"
    },
    {
      "id": "80953389",
      "title": "webpages randomly don't load content properly with Chrome",
      "description": "has anyone seen this occur with chrome? I've seen it for 20 years, literally. my only guess is that …"
    },
    {
      "id": "80899690",
      "title": "Pages greyed over in Chrome",
      "description": "Hello. Pages I seek to access in Chrome are persistently greyed over and no cursor is visible. Can a…"
    },
    {
      "id": "52881065",
      "title": "Chrome handlers are missing - how do I restore being able to mail from a link on a website?",
      "description": "Until this week if I clicked on a 'mail us' link in a website my default mac mail programme would pr…"
    },
    {
      "id": "80958379",
      "title": "Can not find the flag for \"WebGL 2.0 Compute\" via chrome://flags/ any more",
      "description": "Just noticed that I can not find the \"WebGL 2.0 Compute\" flag via chrome://flags/ any more. I found …"
    },
    {
      "id": "37715910",
      "title": "its not letting me dowload any extensions it says blocked by administrator, anyone know how to fix?",
      "description": "i tired to download netflix party and it says blocked by administrator. I also tried chrome dark mod…"
    },
    {
      "id": "11566294",
      "title": "This question is locked and replying has been disabled. Still have questions?",
      "description": "This question is locked and replying has been disabled. Still have questions?"
    },
    {
      "id": "33676180",
      "title": "My sync keeps pausing every time i close the browser.",
      "description": "I have tried going to chrome flags but \"account consistency\" is no longer there. I have tried going …"
    },
    {
      "id": "50440372",
      "title": "How to fix NET::ERR_CERT_DATE_INVALID error on mac",
      "description": "I keep getting the NET::ERR_CERT_DATE_INVALID error with certain websites. I have checked my date an…"
    },
    {
      "id": "80985583",
      "title": "σφάλμα,ο χρήστης έχει εξαιρεθεί από την πλατφόρμα,πως διορθώνεται???",
      "description": "όταν πάω να κοινοποιήσω στο facebook μου λέει σφάλμα, ο χρήστης έχει εξαιρεθεί από την πλατφόρμα"
    },
    {
      "id": "71190082",
      "title": "RECAPTCHA WON'T WORK",
      "description": "Fuck Recaptcha. I wasted like 10 minutes on google's fucking Recaptcha is it's still not working. I …"
    },
    {
      "id": "2062037",
      "title": "Webcams not working in Chrome",
      "description": "I have an issue across multiple windows devices with Chrome not being able to access webcams. This i…"
    },
    {
      "id": "67073306",
      "title": "Font Issue - HUGE Font appearing when using youtube (Only happens on Chrome)",
      "description": "When I go to youtube.com, the font size immediately changes. I see the original Font, right before i…"
    },
    {
      "id": "50982086",
      "title": "ربحت جائزه من قناة ام بي شي الاعلامي مصطفى الاغا ولاأستطيع دخول الموقع",
      "description": "دخو ل موقع ام. بي سي"
    },
    {
      "id": "80981855",
      "title": "Show the netwark side",
      "description": "Look the side"
    },
    {
      "id": "1876320",
      "title": "Chrome keeps defaulting to the wrong language",
      "description": "Chrome keeps defaulting to Russian when I open websites. I have changed all my language settings to …"
    },
    {
      "id": "75402164",
      "title": "Porn site How to block",
      "description": "Please Porn site How to block"
    },
    {
      "id": "18792987",
      "title": "Hello I am a winner in Google chrome. So how to collect my price",
      "description": "I have win a samsung Galaxy s10 from Google chrome and now I want to collect my price...so how can I…"
    },
    {
      "id": "40561291",
      "title": "Why is google help center such a worthless piece of shit?",
      "description": "Google's help center is a fucking joke. Fuck you, google!"
    },
    {
      "id": "79914429",
      "title": "unexpectedly closes connection",
      "description": "this week, pages have opened very slowly and when trying to click through to a website, i've repeate…"
    },
    {
      "id": "11217125",
      "title": "Can't hear any sound on chrome, what should i do?",
      "description": "I can't hear any sound while i am using websites like youtube, amazon prime video and netflix. I tri…"
    },
    {
      "id": "69459898",
      "title": "Chrome keeps signing me out  and pausing sync",
      "description": "Most of the time when I shut down my computer and turn it back on it logs me out of all my accounts …"
    },
    {
      "id": "80605725",
      "title": "cybersearch.xyz malware",
      "description": "Hi, I got this malware called cybersearch.xyz it changes my default search engine and make it imposs…"
    },
    {
      "id": "80942422",
      "title": "how to have \"find word\" option on chrome bar, and \"always on top\"/pinned window or Tab",
      "description": "Hello everyone, i need help for 2 options, how to have the \"find word\" option always on chrome bar? …"
    },
    {
      "id": "80739965",
      "title": "Pixel 2 won't update Chrome",
      "description": "Pixel 2. All apps update no prob except Chrome and Android System Webview. When I click \"update\" the…"
    },
    {
      "id": "80837320",
      "title": "Auto Updating not working",
      "description": "I am using Chrome Desktop version 86.0.4240.111 on Win 10 x 64 20H2 I cannot Auto Update, for many m…"
    },
    {
      "id": "80959141",
      "title": "Prodigy cheats",
      "description": "Try to hack prodigy"
    },
    {
      "id": "3174330",
      "title": "Bing is taking over Chrome. I start up Chrome, briefly see the search results and then Bing takes over. How do i get rid of Bing?",
      "description": "Trying to get rid of Bing"
    },
    {
      "id": "54744540",
      "title": "software reporter tool removal",
      "description": "Please provide a way to disable software reporter tool that does not involve tinkering with the regi…"
    },
    {
      "id": "6326038",
      "title": "Chrome becomes slow and unresponsive every day",
      "description": "Every single day my chrome will become very slow and unresponsive, every action takes several second…"
    },
    {
      "id": "6341822",
      "title": "How I do I delete an autofill URL?",
      "description": "I mistyped a web address at some point, and now the incorrect address autocomplete suggestion shows …"
    },
    {
      "id": "79749583",
      "title": "I cant open some specific wedside",
      "description": "My snapchat account is locked"
    },
    {
      "id": "76457062",
      "title": "hi snapchat please my account snapchat has ben locked please back my account because me no problem",
      "description": "please my account has ben locked please back my account please help"
    },
    {
      "id": "21556431",
      "title": "How to enable chrome flags for dark theme?",
      "description": "To enable dark theme on Google apps"
    },
    {
      "id": "80954733",
      "title": "Sexual material block",
      "description": "Nothing yet"
    },
    {
      "id": "51742854",
      "title": "Privacy Error - How do fix the privacy error I keep seeing?",
      "description": "Every time I try to access an https website I'm not allowed to enter. I'm told there's a security ri…"
    },
    {
      "id": "79504397",
      "title": "Enter Button on website does nothing",
      "description": "https://www.bgeneral.com/ I used to be able to click on the \"Banca en linea\" button, the \"Ingresa\" m…"
    },
    {
      "id": "80823200",
      "title": "how to undo always share with gmail on android chrome",
      "description": "I ve lost all my apps on my chrome share menu - pinterest, chat, text, etc. I only have the gmail op…"
    },
    {
      "id": "80761258",
      "title": "How to force refresh pages in which are stuck in a JS loop?",
      "description": "Open a new tab. Open console (SHIFT + CTRL + J). Put in \"while(true){}\" (without quotes). Hit ENTER.…"
    },
    {
      "id": "50327847",
      "title": "Chrome keeps signing me out after updating to Windows update 2004",
      "description": "I have recently just updated to windows update 2004 and I keep having issues with google signing me …"
    },
    {
      "id": "8777356",
      "title": "How do I delete the SearchMine search engine from google chrome on my macbook pro 13?",
      "description": "A message popped up on my laptop to update adobe flash player. Once updated, three apps were install…"
    },
    {
      "id": "80923341",
      "title": "Private Connection",
      "description": "Secure my data"
    },
    {
      "id": "80942836",
      "title": "Changing passwords does not stop data breach message",
      "description": "This morning I received a message that several of my passwords were compromised in a data breach. I …"
    },
    {
      "id": "80940651",
      "title": "Google keeps giving me sugested email adresses when signing in to various websites",
      "description": "Google keeps giving me sugested email adresses when signing in to various websites and I really want…"
    }
  ]
}