{
  "last-update": "2020-11-04T19:32:52.883Z",
  "name": "YouTube",
  "lang": "uk",
  "threads": [
    {
      "id": "78508737",
      "title": "Can't upgrade from Family Youtube Music Premium to Youtube Premium",
      "description": "I'm trying to upgrade my Family Youtube Music Premium to a Family Youtube Premium plan. My understan…"
    },
    {
      "id": "14694029",
      "title": "Could Youtube stop running Grammarly ads?",
      "description": "Seriously. Tell the Grammarly Marketing Chimps that their ads are bloody annoying, and leave me want…"
    },
    {
      "id": "72273567",
      "title": "My nvidia shadowplay gaming video gets dark after processing :(",
      "description": "my youtube video gets darker after upload and iam sure its because of youtube , things i tried -- go…"
    },
    {
      "id": "80997192",
      "title": "homepage not showing videos, it says Upload a video to get started. We've 23 videos uploaded",
      "description": "Hi, our homepage is not showing any video and instead, it is showing a message that says \"Upload a v…"
    },
    {
      "id": "80963921",
      "title": "I need a story tab because I just completed 10k subs on my yt channel",
      "description": "Dear YouTube Team, I have Just Completed my 10k subscribers on my YouTube channel, I am eligible for…"
    },
    {
      "id": "80933057",
      "title": "App Not Setup: This app is still in development mode, and you don't have access to it. Switch to a r",
      "description": "App Not Setup: This app is still in development mode, and you don't have access to it. Switch to a r…"
    },
    {
      "id": "80958335",
      "title": "I have a pre google youtube account and i want to recover that. I still can access the yahoo email",
      "description": "im trying to recover my pre google youtube account. I still have the access to the yahoo mail that i…"
    },
    {
      "id": "80537917",
      "title": "Where did YouTube put the “Likely Spam” comment tab???",
      "description": "So, a few weeks ago, YouTube moved the “Likely Spam” comment tab in YouTube Studio. I don’t see anyo…"
    },
    {
      "id": "74934578",
      "title": "Monetized playbacks went down to zero so did cpm rate!",
      "description": "Last month was my highest ever monetized playback’s, and revenue that my channel has seen since 2007…"
    },
    {
      "id": "80918348",
      "title": "I wanna get back my YouTube account",
      "description": "Dear workers I had a YouTube chanell that got hacked now I am stressed because I worked hard on it a…"
    },
    {
      "id": "78892029",
      "title": "I did not start a free trial!!! Please cancel!",
      "description": "I was just notified I have a free trial to Premium. I do t want it. Cancel it. If I ever do want it …"
    },
    {
      "id": "5765444",
      "title": "Restricted Mode won't stop filtering videos I watch?",
      "description": "My youtube account is filtering videos as if Restricted mode is 'on', however the setting is turned …"
    },
    {
      "id": "80996929",
      "title": "I am not being able to Livestream from months it's say broadcast not found.",
      "description": "I have tried rtmp as direct Livestream was not going on as it was saying broadcast not found. And al…"
    },
    {
      "id": "79732272",
      "title": "Why was my YouTube account suspended?",
      "description": "I tried to log into my YouTube premium account tonight to watch some gaming videos before bed, and I…"
    },
    {
      "id": "80997130",
      "title": "I need longer videos please that will help me so much",
      "description": "I tired to make longer videos"
    },
    {
      "id": "80997836",
      "title": "How do I turn off the \"Stories and short videos\" section of the YouTube app?",
      "description": "There is a \"Stories and short videos\" section of the YouTube app that wasn't always there. I would l…"
    },
    {
      "id": "80952605",
      "title": "Hey how are u i have a question every video I uploaded it shows that people liked it than it’s gone",
      "description": "Hey how are u i have a question every video I uploaded it shows that people liked it than it Disappe…"
    },
    {
      "id": "80747323",
      "title": "Stealing video and get monetization",
      "description": "Hello youtube team, please read this carefully, 'cause i know u guys will only just ignore it, so PL…"
    },
    {
      "id": "80919653",
      "title": "When can I do livestreaming dear Youtube Team",
      "description": "I want to have a live streaming .please can you tell me when can I do livestream..thank you"
    },
    {
      "id": "80996077",
      "title": "live da ps4 a youtube",
      "description": "salve non riesco più a trasmettere le mie live dal ps4 a YouTube .posso solamente pubblicare dei vid…"
    },
    {
      "id": "80091133",
      "title": "Google is of no help whatsoever: I do NOT have access to my NEVER-USED 10-year-old adsense account!",
      "description": "I do not have access to the adsense account supposedly linked to my current account. In fact, I've n…"
    },
    {
      "id": "80917171",
      "title": "Sir \nSomeone had video call me and I see. A lady who totally nude.\nShe had made my video and ask me",
      "description": "Sir My name is nitesh. Someone had. Call me and I see a lady who totally nude she had made my video …"
    },
    {
      "id": "80915530",
      "title": "Several Bugs/Issues",
      "description": "I really enjoy using YouTube since 2007, it's a fun site and I have enjoyed it for years however, as…"
    },
    {
      "id": "29395647",
      "title": "When I try to upload a video, it says please sign in. I am signed in. Help!",
      "description": "When I try to upload a video it says please sign in. I am signed in. So I go to upload with classic …"
    },
    {
      "id": "64860542",
      "title": "Enable live stream",
      "description": "Please enable my live stream"
    },
    {
      "id": "80984465",
      "title": "Created a business account and trying to link existing accounts. Failing badly. Please help.",
      "description": "I'm trying to follow the instructions but failing badly."
    },
    {
      "id": "80764797",
      "title": "Adsense account",
      "description": "I keep getting rejected for a google Adsense account and I want to know why. My website - https://Yo…"
    },
    {
      "id": "80893435",
      "title": "Old account with inappropriate contents to delete.. PLEASE HELP ME!",
      "description": "Hello! I have a problem that a lot of people have.. I'm not sleeping anymore, I'm getting depressed …"
    },
    {
      "id": "80956665",
      "title": "Brand account owner passed away, how to change existing manager to owner?",
      "description": "I have been running a YouTube brand account with a friend of mine for some time now. He originally c…"
    },
    {
      "id": "9521060",
      "title": "Can't turn off restricted mode",
      "description": "Recently I have been locked in restricted mode and can't disable it. I use a personal PC and adult a…"
    },
    {
      "id": "80781980",
      "title": "Report a video",
      "description": "There is a video by a Creator name Kapil Sharma he has posted a video on a movie which is against my…"
    },
    {
      "id": "80984793",
      "title": "How many countries are there in the world?",
      "description": "I want to reach people with my videos on YouTube, and I want to share a lot of information through v…"
    },
    {
      "id": "80984664",
      "title": "I'm 69, there's no more kids here, since a long time. How can I switch off the kids security ?",
      "description": "I'm 69, there's no more kids here, since a long time. How to deactivate the child safety which preve…"
    },
    {
      "id": "80984636",
      "title": "Whenever I put a new video, the yellow dollar comes soon after\n https://www.youtube.com/DailyDose06",
      "description": "Whenever I put a new video, the yellow dollar comes soon after. Although when I send it to manual re…"
    },
    {
      "id": "80779731",
      "title": "Adsense approval application rejected",
      "description": "Earlier, I had tried to monetize a website from a gmail(gmail A). Due to weak contents, my adsense a…"
    },
    {
      "id": "80962042",
      "title": "Sometime our YouTube channel is terminated due to multiple copyright strikes or guideline strikes or",
      "description": "Sometime our YouTube channel is terminated due to multiple copyright strikes or guideline strikes or…"
    },
    {
      "id": "80984550",
      "title": "Why cant i live stream? Pls answer back",
      "description": "I've been trying to live stream for my viewers but its not working and i don't think i have any stri…"
    },
    {
      "id": "80984277",
      "title": "My share, cast and save options have disappeared.  How fo I fix this? I've already reinstalled app",
      "description": "I have reinstalled youtube to try to get my share, cast and save icons back"
    },
    {
      "id": "80984266",
      "title": "Hello, my sister and I can’t figure out how to set up the adsense account to monetize her YT videos",
      "description": "My sister and I are trying to get the monetize sign on her videos. We tried to make an ad sense acco…"
    },
    {
      "id": "80893145",
      "title": "My YouTube channel has been stolen",
      "description": "تم اختراق قناتي على YouTube وسرقتها وتغيير المعلومات وتغيير ومشاطر القناة. هذا هو رابط قناتي https:/…"
    },
    {
      "id": "80703755",
      "title": "My YouTube account was hacked and is now suspended",
      "description": "All of a sudden I got a text that my account had been suspended. Wich I tought was very strange. I s…"
    },
    {
      "id": "80255799",
      "title": "Video Unavailable \"This video is restricted. Please check your network administrator restrictions.\"",
      "description": "Youtube is acting like restricted mode is on, all comment sections are disabled, all livestreams are…"
    },
    {
      "id": "5454090",
      "title": "restricted mode enabled by \"network administrator\", on a personal wifi network",
      "description": "My MacBook randomly started doing this about a day ago. Occasionally I'll start a video on my iPhone…"
    },
    {
      "id": "8636035",
      "title": "\"Stop seeing this ad\" button gone",
      "description": "Recently, I have been constantly getting ads from the same companies, that I am not interested in an…"
    },
    {
      "id": "80982993",
      "title": "Am experiencing this issue in my channel when uploading a video my dollar sign we show yellow icon",
      "description": "I don't know what to do next now"
    },
    {
      "id": "80921169",
      "title": "Youtube please add - Profiles!",
      "description": "Please add Profiles! I have a Premium and don't need a Premium family plan, just need profiles so I …"
    },
    {
      "id": "25120330",
      "title": "How can I recover my suspended YouTube channel?",
      "description": "My channel should not have been suspended because I have always tried to be strictly bounded within …"
    },
    {
      "id": "7872377",
      "title": "Does YouTube have a right wing bias?",
      "description": "I've been noticing that when watching a video from independent progressive media, the next video tha…"
    },
    {
      "id": "52158000",
      "title": "Upload processing stuck at 0% - NOOOOOOOO!!!!!!!",
      "description": "As of today, When I try to upload videos, My processing is stuck at 0%, YouTube PLEASE FIX THIS PROB…"
    },
    {
      "id": "80981610",
      "title": "How i can stream on YT with stream labs i already stream on twitch and facebook i have prime!!",
      "description": "Dont know how to do it keep telling me that i havent enable live stream but i already did"
    },
    {
      "id": "44312561",
      "title": "Can't \"Allow Embedding\"",
      "description": "When I tick \"Allow embedding\" and click save, I get this message: \"We had trouble saving your video,…"
    },
    {
      "id": "80981101",
      "title": "The red line that denotes watched content has disappeared of all content!! any help appreciated",
      "description": "Closing browser, rebooting machine etc. the usual"
    },
    {
      "id": "80981089",
      "title": "Cannot log into account on tv. App error. Reset many times. Premium Member. Please help ASAP.",
      "description": "I have reset the app multiple times on my new Samsung TV. When I try tosign in on your TV”, after ab…"
    },
    {
      "id": "80981019",
      "title": "How do I get back a recommendation after accidentally clicking not interested",
      "description": "Was recommended a video to watch on my channel and I accidentally clicked the not interested button"
    },
    {
      "id": "80980665",
      "title": "If I am paying for premium, why am I unable to watch Yellowstone",
      "description": "Can anyone assist"
    },
    {
      "id": "80980618",
      "title": "Video doesn't start playing after ads are done",
      "description": "Video doesn't start playing after ads are done Not sure if this started yesterday or today but I hav…"
    },
    {
      "id": "75999219",
      "title": "My account is suspended\nMy youtube channel has no copyright strike and not a single abusive video\n\nI",
      "description": "My account is suspended My youtube channel has no copyright strike and not a single abusive video I …"
    },
    {
      "id": "80802666",
      "title": "Sorry Sar Aisa Galti Dobara Nahin Hoga Mera channel open kar de",
      "description": "Sharma YouTube channel Open Bangal Ke Mujhse aur dusre Ke Sath Na Ho"
    },
    {
      "id": "2741365",
      "title": "Can’t comment on any YouTube video",
      "description": "I can’t comment on any YouTube video while I do have an official google YouTube account."
    },
    {
      "id": "80979485",
      "title": "Need to delete daughters (10 yrs old) account",
      "description": "My daughter (10 yrs old) has creater a YouTube account and uploaded videos. She has forgotten user n…"
    }
  ]
}